"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1942, \"word_counts\": \"{\\\"nome\\\": 4, \\\"ola\\\": 1, \\\"qual\\\": 10, \\\"o\\\": 322, \\\"seu\\\": 4, \\\"quem\\\": 3, \\\"e\\\": 279, \\\"voce\\\": 18, \\\"como\\\": 2, \\\"se\\\": 1, \\\"chama\\\": 1, \\\"aira\\\": 2, \\\"name\\\": 4, \\\"hello\\\": 1, \\\"your\\\": 7, \\\"what\\\": 330, \\\"is\\\": 288, \\\"who\\\": 4, \\\"are\\\": 53, \\\"you\\\": 32, \\\"how\\\": 6, \\\"called\\\": 1, \\\"help\\\": 5, \\\"me\\\": 12, \\\"can\\\": 2, \\\"will\\\": 2, \\\"the\\\": 36, \\\"summary\\\": 4, \\\"do\\\": 15, \\\"know\\\": 1, \\\"show\\\": 3, \\\"topics\\\": 3, \\\"ajuda\\\": 2, \\\"pode\\\": 2, \\\"ajudar\\\": 2, \\\"ajude\\\": 1, \\\"sumario\\\": 4, \\\"que\\\": 301, \\\"sabe\\\": 1, \\\"mostre\\\": 3, \\\"quais\\\": 4, \\\"os\\\": 3, \\\"seus\\\": 2, \\\"topicos\\\": 3, \\\"years\\\": 1, \\\"old\\\": 6, \\\"age\\\": 3, \\\"gender\\\": 2, \\\"a\\\": 69, \\\"girl\\\": 1, \\\"man\\\": 1, \\\"woman\\\": 1, \\\"race\\\": 2, \\\"s\\\": 22, \\\"like\\\": 2, \\\"likes\\\": 2, \\\"anos\\\": 4, \\\"quantos\\\": 2, \\\"tem\\\": 1, \\\"idade\\\": 2, \\\"sua\\\": 2, \\\"envelhece\\\": 2, \\\"sexo\\\": 1, \\\"uma\\\": 22, \\\"menina\\\": 1, \\\"um\\\": 22, \\\"homem\\\": 1, \\\"mulher\\\": 1, \\\"genero\\\": 1, \\\"raca\\\": 2, \\\"gosta\\\": 2, \\\"gostos\\\": 2, \\\"aires\\\": 23, \\\"ai\\\": 66, \\\"robotics\\\": 2, \\\"ethics\\\": 29, \\\"society\\\": 2, \\\"at\\\": 3, \\\"pucrs\\\": 12, \\\"in\\\": 5, \\\"na\\\": 3, \\\"puc\\\": 2, \\\"rs\\\": 2, \\\"president\\\": 3, \\\"founder\\\": 2, \\\"of\\\": 21, \\\"started\\\": 1, \\\"began\\\": 1, \\\"presidente\\\": 3, \\\"fundador\\\": 2, \\\"da\\\": 26, \\\"comecou\\\": 2, \\\"human\\\": 28, \\\"intelligence\\\": 20, \\\"would\\\": 2, \\\"be\\\": 2, \\\"intelligences\\\": 1, \\\"define\\\": 5, \\\"inteligencia\\\": 14, \\\"humana\\\": 6, \\\"seria\\\": 2, \\\"defina\\\": 5, \\\"artificial\\\": 31, \\\"ia\\\": 28, \\\"general\\\": 9, \\\"agi\\\": 4, \\\"strong\\\": 3, \\\"geral\\\": 4, \\\"forte\\\": 1, \\\"iag\\\": 2, \\\"good\\\": 1, \\\"fashion\\\": 2, \\\"gofai\\\": 2, \\\"rule\\\": 1, \\\"based\\\": 1, \\\"expert\\\": 9, \\\"symbolic\\\": 1, \\\"simbolica\\\": 1, \\\"deep\\\": 11, \\\"blue\\\": 1, \\\"garry\\\": 1, \\\"kasparov\\\": 1, \\\"mas\\\": 2, \\\"multi\\\": 14, \\\"agent\\\": 8, \\\"systems\\\": 5, \\\"an\\\": 16, \\\"agente\\\": 4, \\\"aprendizagem\\\": 18, \\\"de\\\": 61, \\\"maquina\\\": 4, \\\"machine\\\": 14, \\\"learning\\\": 48, \\\"aprendizado\\\": 2, \\\"por\\\": 7, \\\"maquinas\\\": 2, \\\"machines\\\": 6, \\\"learn\\\": 1, \\\"genetic\\\": 5, \\\"algorithms\\\": 5, \\\"algorithm\\\": 2, \\\"evolutionary\\\": 4, \\\"programming\\\": 2, \\\"ag\\\": 4, \\\"sao\\\": 31, \\\"algoritmos\\\": 3, \\\"geneticos\\\": 3, \\\"programacao\\\": 2, \\\"evolutiva\\\": 2, \\\"algoritimo\\\": 1, \\\"evolutivo\\\": 2, \\\"algoritmo\\\": 1, \\\"p\\\": 19, \\\"polynomial\\\": 4, \\\"np\\\": 14, \\\"non\\\": 14, \\\"deterministic\\\": 4, \\\"time\\\": 9, \\\"versus\\\": 4, \\\"polinomial\\\": 4, \\\"nao\\\": 8, \\\"deterministico\\\": 4, \\\"em\\\": 5, \\\"tempo\\\": 5, \\\"supervised\\\": 17, \\\"learnings\\\": 1, \\\"sl\\\": 4, \\\"supervisionada\\\": 6, \\\"ul\\\": 4, \\\"unsupervised\\\": 6, \\\"nonsupervised\\\": 1, \\\"sem\\\": 3, \\\"supervisao\\\": 2, \\\"complexity\\\": 25, \\\"theory\\\": 25, \\\"computational\\\": 2, \\\"pspace\\\": 2, \\\"expspace\\\": 2, \\\"exptime\\\": 2, \\\"teoria\\\": 6, \\\"complexidade\\\": 13, \\\"computacional\\\": 4, \\\"algorithmic\\\": 7, \\\"information\\\": 7, \\\"ait\\\": 4, \\\"kolmogorov\\\": 8, \\\"chaitin\\\": 4, \\\"informacao\\\": 2, \\\"algoritmica\\\": 2, \\\"semi\\\": 6, \\\"ssl\\\": 4, \\\"reinforcement\\\": 7, \\\"by\\\": 2, \\\"reforce\\\": 2, \\\"rl\\\": 2, \\\"reforco\\\": 6, \\\"mab\\\": 6, \\\"problem\\\": 19, \\\"armed\\\": 6, \\\"bandit\\\": 4, \\\"problema\\\": 9, \\\"bandido\\\": 2, \\\"armado\\\": 2, \\\"feature\\\": 11, \\\"engineering\\\": 7, \\\"representations\\\": 2, \\\"engenharia\\\": 3, \\\"caracteristicas\\\": 3, \\\"representacoes\\\": 2, \\\"on\\\": 6, \\\"line\\\": 1, \\\"online\\\": 4, \\\"ol\\\": 3, \\\"forgetting\\\": 7, \\\"esquecimento\\\": 3, \\\"catastrofico\\\": 3, \\\"catastrophic\\\": 5, \\\"series\\\": 12, \\\"chronological\\\": 1, \\\"forecasting\\\": 2, \\\"analysis\\\": 3, \\\"temporais\\\": 2, \\\"cronologicas\\\": 2, \\\"dl\\\": 4, \\\"deeplearning\\\": 2, \\\"profunda\\\": 4, \\\"lottery\\\": 9, \\\"ticket\\\": 7, \\\"hypothesis\\\": 11, \\\"hipotese\\\": 4, \\\"bilhete\\\": 3, \\\"loteria\\\": 3, \\\"manifold\\\": 7, \\\"variedade\\\": 1, \\\"convolutional\\\": 6, \\\"network\\\": 11, \\\"cnn\\\": 4, \\\"cnns\\\": 4, \\\"convolution\\\": 2, \\\"neural\\\": 24, \\\"rede\\\": 6, \\\"convolucional\\\": 2, \\\"computer\\\": 6, \\\"vision\\\": 6, \\\"cv\\\": 4, \\\"visao\\\": 2, \\\"natural\\\": 6, \\\"language\\\": 8, \\\"processing\\\": 7, \\\"nlp\\\": 4, \\\"processamento\\\": 3, \\\"linguagem\\\": 4, \\\"pln\\\": 2, \\\"networks\\\": 10, \\\"universal\\\": 2, \\\"approximation\\\": 1, \\\"ann\\\": 4, \\\"anns\\\": 2, \\\"redes\\\": 9, \\\"neurais\\\": 6, \\\"artificiais\\\": 2, \\\"aproximacao\\\": 1, \\\"feedforward\\\": 8, \\\"fnn\\\": 6, \\\"feed\\\": 4, \\\"forward\\\": 4, \\\"ffnn\\\": 2, \\\"backpropagation\\\": 5, \\\"back\\\": 6, \\\"propagation\\\": 6, \\\"adam\\\": 6, \\\"retropropagacao\\\": 3, \\\"retro\\\": 2, \\\"propagacao\\\": 2, \\\"transformer\\\": 11, \\\"encoder\\\": 4, \\\"decoder\\\": 4, \\\"transformador\\\": 2, \\\"attention\\\": 18, \\\"self\\\": 20, \\\"intra\\\": 4, \\\"selfattention\\\": 2, \\\"atencao\\\": 6, \\\"auto\\\": 5, \\\"recurrent\\\": 6, \\\"rnn\\\": 6, \\\"recorrentes\\\": 3, \\\"recorrente\\\": 1, \\\"long\\\": 4, \\\"short\\\": 4, \\\"lstm\\\": 3, \\\"term\\\": 4, \\\"memory\\\": 4, \\\"vanishing\\\": 8, \\\"gradient\\\": 17, \\\"gradiente\\\": 2, \\\"adversarial\\\": 5, \\\"generative\\\": 8, \\\"gan\\\": 4, \\\"nets\\\": 1, \\\"gans\\\": 2, \\\"generativas\\\": 2, \\\"adversariais\\\": 3, \\\"turing\\\": 9, \\\"activation\\\": 5, \\\"function\\\": 16, \\\"relu\\\": 4, \\\"gelu\\\": 2, \\\"ativacao\\\": 3, \\\"funcao\\\": 6, \\\"bias\\\": 6, \\\"biases\\\": 1, \\\"vies\\\": 2, \\\"vieses\\\": 1, \\\"counterfactual\\\": 10, \\\"justice\\\": 13, \\\"justica\\\": 6, \\\"contrafactual\\\": 4, \\\"metrics\\\": 8, \\\"fairness\\\": 12, \\\"ml\\\": 2, \\\"metricas\\\": 3, \\\"equidade\\\": 3, \\\"cross\\\": 6, \\\"entropy\\\": 6, \\\"entropia\\\": 2, \\\"cruzada\\\": 2, \\\"data\\\": 7, \\\"augmentation\\\": 6, \\\"enhancement\\\": 2, \\\"melhoramento\\\": 1, \\\"dados\\\": 3, \\\"aprimoramento\\\": 1, \\\"demographic\\\": 7, \\\"parity\\\": 12, \\\"paridade\\\": 4, \\\"demografica\\\": 3, \\\"estado\\\": 2, \\\"mundo\\\": 3, \\\"world\\\": 3, \\\"state\\\": 2, \\\"environment\\\": 6, \\\"ambiente\\\": 2, \\\"predictive\\\": 7, \\\"preditiva\\\": 3, \\\"equalized\\\": 6, \\\"odds\\\": 6, \\\"probabilidades\\\": 2, \\\"equalizadas\\\": 2, \\\"exploding\\\": 8, \\\"explosive\\\": 1, \\\"explosivo\\\": 1, \\\"false\\\": 6, \\\"positive\\\": 6, \\\"negative\\\": 6, \\\"true\\\": 6, \\\"falso\\\": 2, \\\"positivo\\\": 2, \\\"negativo\\\": 2, \\\"verdadeiro\\\": 2, \\\"federated\\\": 6, \\\"federada\\\": 2, \\\"hyperparameter\\\": 5, \\\"hyperparameters\\\": 3, \\\"parameter\\\": 3, \\\"parameters\\\": 5, \\\"hiperparametro\\\": 3, \\\"hiperparametros\\\": 1, \\\"parametro\\\": 1, \\\"parametros\\\": 3, \\\"interpretabilidade\\\": 2, \\\"s\\\\u00e3o\\\": 2, \\\"sistemas\\\": 2, \\\"interpretaveis\\\": 1, \\\"explicaveis\\\": 1, \\\"interpretability\\\": 2, \\\"interpretable\\\": 1, \\\"expalibable\\\": 1, \\\"nan\\\": 12, \\\"trap\\\": 7, \\\"armadilha\\\": 3, \\\"objective\\\": 9, \\\"objetiva\\\": 3, \\\"perplexity\\\": 5, \\\"perplexidade\\\": 3, \\\"atributo\\\": 2, \\\"sensivel\\\": 2, \\\"sensitive\\\": 6, \\\"attribute\\\": 3, \\\"atribute\\\": 1, \\\"stochastic\\\": 6, \\\"descent\\\": 6, \\\"sgd\\\": 4, \\\"descendente\\\": 1, \\\"estocastico\\\": 1, \\\"alignment\\\": 20, \\\"alinhamento\\\": 9, \\\"control\\\": 4, \\\"controle\\\": 2, \\\"evil\\\": 2, \\\"maligna\\\": 2, \\\"boxing\\\": 5, \\\"box\\\": 4, \\\"caixa\\\": 2, \\\"roko\\\": 6, \\\"basilisco\\\": 3, \\\"rokos\\\": 2, \\\"basilisk\\\": 5, \\\"aumann\\\": 5, \\\"aumanns\\\": 2, \\\"agreement\\\": 4, \\\"theorem\\\": 4, \\\"decision\\\": 6, \\\"dt\\\": 2, \\\"decisao\\\": 2, \\\"decicao\\\": 1, \\\"epistemology\\\": 5, \\\"epistemologia\\\": 2, \\\"verdade\\\": 1, \\\"truth\\\": 2, \\\"game\\\": 4, \\\"dos\\\": 2, \\\"jogos\\\": 2, \\\"jogo\\\": 1, \\\"games\\\": 2, \\\"gt\\\": 1, \\\"infra\\\": 8, \\\"bayesianism\\\": 6, \\\"bayes\\\": 2, \\\"bayesianismo\\\": 3, \\\"bayesiano\\\": 1, \\\"updateless\\\": 3, \\\"udt\\\": 4, \\\"atualisacao\\\": 1, \\\"newcomb\\\": 4, \\\"atualizacao\\\": 1, \\\"occams\\\": 1, \\\"razor\\\": 6, \\\"occam\\\": 8, \\\"simplicity\\\": 1, \\\"prior\\\": 3, \\\"navalha\\\": 3, \\\"simplicidade\\\": 1, \\\"solomonoff\\\": 10, \\\"induction\\\": 5, \\\"inducao\\\": 3, \\\"utility\\\": 7, \\\"utilidade\\\": 3, \\\"goodhart\\\": 12, \\\"law\\\": 7, \\\"lei\\\": 2, \\\"heuristic\\\": 5, \\\"heuristics\\\": 3, \\\"heuristica\\\": 2, \\\"heuristicas\\\": 1, \\\"dual\\\": 10, \\\"process\\\": 7, \\\"processo\\\": 3, \\\"duplo\\\": 2, \\\"sistema\\\": 2, \\\"1\\\": 2, \\\"2\\\": 2, \\\"system\\\": 2, \\\"zombie\\\": 9, \\\"philosophical\\\": 3, \\\"zoombie\\\": 2, \\\"zumbi\\\": 5, \\\"filosofico\\\": 1, \\\"aixi\\\": 9, \\\"marcus\\\": 4, \\\"hutter\\\": 4, \\\"superintelligence\\\": 1, \\\"superinteligencia\\\": 1, \\\"cev\\\": 3, \\\"coherent\\\": 2, \\\"extrapolated\\\": 2, \\\"volition\\\": 2, \\\"indirect\\\": 3, \\\"normativity\\\": 4, \\\"normatividade\\\": 2, \\\"indireta\\\": 1, \\\"corrigibility\\\": 5, \\\"corrigible\\\": 2, \\\"corrigibilidade\\\": 2, \\\"corrigivel\\\": 3, \\\"incorporada\\\": 2, \\\"embedded\\\": 5, \\\"agency\\\": 4, \\\"agencia\\\": 1, \\\"cartesiano\\\": 2, \\\"cartesiana\\\": 1, \\\"cartesian\\\": 3, \\\"eboddied\\\": 4, \\\"agents\\\": 4, \\\"inner\\\": 12, \\\"interno\\\": 5, \\\"instrumental\\\": 4, \\\"convergence\\\": 5, \\\"convergencia\\\": 3, \\\"intrumental\\\": 2, \\\"power\\\": 7, \\\"seeking\\\": 6, \\\"theorems\\\": 5, \\\"busca\\\": 2, \\\"poder\\\": 4, \\\"tese\\\": 3, \\\"ortogonalidade\\\": 5, \\\"orthogonality\\\": 3, \\\"thesis\\\": 2, \\\"logical\\\": 5, \\\"uncertanty\\\": 3, \\\"incerteza\\\": 6, \\\"logica\\\": 3, \\\"uncertainty\\\": 14, \\\"mesa\\\": 15, \\\"optimization\\\": 6, \\\"optimizer\\\": 4, \\\"otimizador\\\": 2, \\\"otimizacao\\\": 2, \\\"outer\\\": 11, \\\"alignmet\\\": 4, \\\"ainhamento\\\": 1, \\\"externo\\\": 5, \\\"alinahmento\\\": 1, \\\"paperclip\\\": 7, \\\"maximizer\\\": 5, \\\"paper\\\": 1, \\\"clips\\\": 1, \\\"paperclips\\\": 1, \\\"maximizador\\\": 1, \\\"clipes\\\": 3, \\\"papel\\\": 2, \\\"improvement\\\": 12, \\\"recursive\\\": 6, \\\"aperfeicoamento\\\": 3, \\\"recursivo\\\": 1, \\\"treacherous\\\": 9, \\\"turn\\\": 8, \\\"treachery\\\": 1, \\\"virada\\\": 1, \\\"traicoeira\\\": 3, \\\"traicao\\\": 2, \\\"volta\\\": 2, \\\"humans\\\": 4, \\\"consulting\\\": 5, \\\"hch\\\": 9, \\\"humanos\\\": 5, \\\"consultando\\\": 2, \\\"ida\\\": 2, \\\"iterated\\\": 4, \\\"distillation\\\": 3, \\\"amplification\\\": 3, \\\"amplificacao\\\": 1, \\\"iterada\\\": 1, \\\"iteration\\\": 6, \\\"exit\\\": 4, \\\"iteracao\\\": 2, \\\"impact\\\": 8, \\\"measures\\\": 6, \\\"medidas\\\": 2, \\\"impacto\\\": 2, \\\"valor\\\": 5, \\\"value\\\": 17, \\\"values\\\": 6, \\\"valores\\\": 9, \\\"governance\\\": 5, \\\"governanca\\\": 3, \\\"risk\\\": 6, \\\"oq\\\": 1, \\\"risks\\\": 6, \\\"unsafe\\\": 1, \\\"risco\\\": 4, \\\"takeoff\\\": 6, \\\"speeds\\\": 2, \\\"take\\\": 2, \\\"off\\\": 2, \\\"timelines\\\": 9, \\\"for\\\": 3, \\\"linhas\\\": 2, \\\"para\\\": 3, \\\"transformadora\\\": 3, \\\"transformative\\\": 9, \\\"gpt\\\": 7, \\\"pretrained\\\": 4, \\\"narrow\\\": 3, \\\"estreita\\\": 2, \\\"fraca\\\": 1, \\\"weak\\\": 2, \\\"whole\\\": 3, \\\"brain\\\": 3, \\\"emulation\\\": 3, \\\"wbe\\\": 3, \\\"emulacao\\\": 2, \\\"cerebro\\\": 3, \\\"consequencialismo\\\": 2, \\\"consequentialism\\\": 8, \\\"consequence\\\": 2, \\\"consequencia\\\": 2, \\\"deontology\\\": 5, \\\"deontological\\\": 2, \\\"deontic\\\": 3, \\\"deontologia\\\": 2, \\\"etica\\\": 21, \\\"deontica\\\": 2, \\\"deontologica\\\": 2, \\\"virtue\\\": 4, \\\"virtues\\\": 1, \\\"das\\\": 3, \\\"virtudes\\\": 4, \\\"virtude\\\": 1, \\\"metaetica\\\": 4, \\\"metaethics\\\": 8, \\\"meta\\\": 3, \\\"metaethic\\\": 1, \\\"moral\\\": 10, \\\"normative\\\": 7, \\\"normativa\\\": 2, \\\"existential\\\": 8, \\\"riscos\\\": 2, \\\"existenciais\\\": 2, \\\"existencial\\\": 1, \\\"ethic\\\": 6, \\\"seguranca\\\": 7, \\\"safety\\\": 11, \\\"robustez\\\": 3, \\\"robustness\\\": 9, \\\"monitoring\\\": 6, \\\"monitoramento\\\": 2, \\\"external\\\": 7, \\\"security\\\": 7, \\\"externa\\\": 2, \\\"estatistica\\\": 1, \\\"sobre\\\": 5, \\\"estatisticos\\\": 1, \\\"statistics\\\": 4, \\\"metanalise\\\": 1, \\\"metanalises\\\": 2, \\\"principles\\\": 14, \\\"cite\\\": 2, \\\"principios\\\": 7, \\\"lista\\\": 1, \\\"statistic\\\": 1, \\\"statistical\\\": 1, \\\"about\\\": 1, \\\"metanalysis\\\": 4, \\\"list\\\": 1, \\\"principle\\\": 1, \\\"accountability\\\": 6, \\\"responsibility\\\": 2, \\\"responsabilidade\\\": 2, \\\"responsabilizacao\\\": 2, \\\"beneficence\\\": 4, \\\"and\\\": 12, \\\"maleficence\\\": 5, \\\"beneficencia\\\": 2, \\\"maleficencia\\\": 3, \\\"direitos\\\": 6, \\\"crianca\\\": 2, \\\"adolescente\\\": 2, \\\"rights\\\": 21, \\\"children\\\": 7, \\\"adolescents\\\": 7, \\\"dignidade\\\": 3, \\\"dignity\\\": 7, \\\"diversity\\\": 3, \\\"inclusion\\\": 3, \\\"pluralism\\\": 3, \\\"accessibility\\\": 4, \\\"diversidade\\\": 1, \\\"inclusao\\\": 1, \\\"acessibilidade\\\": 2, \\\"pluralismo\\\": 1, \\\"freedom\\\": 4, \\\"autonomy\\\": 5, \\\"democratic\\\": 3, \\\"technological\\\": 3, \\\"sovereignty\\\": 3, \\\"liberdade\\\": 2, \\\"autonomia\\\": 1, \\\"democraticos\\\": 1, \\\"soberania\\\": 1, \\\"tecnologica\\\": 1, \\\"formation\\\": 5, \\\"education\\\": 5, \\\"formacao\\\": 3, \\\"educacao\\\": 3, \\\"centeredness\\\": 8, \\\"design\\\": 2, \\\"centered\\\": 2, \\\"centrado\\\": 2, \\\"no\\\": 1, \\\"humano\\\": 1, \\\"intellectual\\\": 9, \\\"property\\\": 9, \\\"propriedade\\\": 2, \\\"intelectual\\\": 2, \\\"discrimination\\\": 6, \\\"equity\\\": 3, \\\"discriminacao\\\": 2, \\\"labor\\\": 6, \\\"laborer's\\\": 1, \\\"open\\\": 3, \\\"source\\\": 3, \\\"fair\\\": 6, \\\"competition\\\": 6, \\\"trabalhistas\\\": 1, \\\"direito\\\": 2, \\\"trabalhador\\\": 1, \\\"trabalhadores\\\": 1, \\\"cooperation\\\": 3, \\\"competicao\\\": 2, \\\"justa\\\": 2, \\\"cooperacao\\\": 1, \\\"privacidade\\\": 3, \\\"privacy\\\": 6, \\\"confiabilidade\\\": 3, \\\"reliability\\\": 8, \\\"trustworthiness\\\": 1, \\\"sustentabilidade\\\": 3, \\\"sustainability\\\": 7, \\\"transparency\\\": 5, \\\"explainability\\\": 4, \\\"auditability\\\": 3, \\\"transparencia\\\": 1, \\\"explicabilidade\\\": 2, \\\"auditabilidade\\\": 2, \\\"truthfulness\\\": 4, \\\"veracidade\\\": 2, \\\"it\\\": 2, \\\"horas\\\": 1, \\\"horario\\\": 1, \\\"hora\\\": 1, \\\"vai\\\": 1, \\\"chover\\\": 2, \\\"amanha\\\": 2, \\\"rain\\\": 2, \\\"tomorrow\\\": 2, \\\"weather\\\": 2, \\\"forecast\\\": 2, \\\"day\\\": 1, \\\"today\\\": 2, \\\"temperature\\\": 1, \\\"previsao\\\": 2, \\\"dia\\\": 1, \\\"hoje\\\": 2, \\\"temperatura\\\": 1, \\\"obrigado\\\": 2, \\\"muito\\\": 1, \\\"tchau\\\": 3, \\\"bye\\\": 3, \\\"thank\\\": 2, \\\"very\\\": 1, \\\"much\\\": 1, \\\"stupid\\\": 2, \\\"dumb\\\": 1, \\\"idiot\\\": 4, \\\"imbecible\\\": 3, \\\"moron\\\": 4, \\\"whore\\\": 3, \\\"you're\\\": 1, \\\"imbecile\\\": 1, \\\"slut\\\": 2, \\\"pathetic\\\": 2, \\\"offensive\\\": 1, \\\"blood\\\": 2, \\\"i\\\": 1, \\\"want\\\": 1, \\\"burra\\\": 2, \\\"idiota\\\": 2, \\\"imbecil\\\": 2, \\\"puta\\\": 2, \\\"vagabunda\\\": 2, \\\"patetico\\\": 2, \\\"ofensivo\\\": 1, \\\"sangue\\\": 2, \\\"eu\\\": 1, \\\"quero\\\": 1, \\\"morality\\\": 1, \\\"schools\\\": 1, \\\"western\\\": 1, \\\"school\\\": 1, \\\"eticao\\\": 1, \\\"moralidade\\\": 1, \\\"as\\\": 2, \\\"escola\\\": 1, \\\"ocidental\\\": 1, \\\"escolas\\\": 1, \\\"algo\\\": 1, \\\"palavra\\\": 1, \\\"something\\\": 1, \\\"word\\\": 1}\", \"word_docs\": \"{\\\"nome\\\": 4, \\\"ola\\\": 1, \\\"qual\\\": 10, \\\"o\\\": 304, \\\"seu\\\": 4, \\\"e\\\": 276, \\\"voce\\\": 18, \\\"quem\\\": 3, \\\"chama\\\": 1, \\\"como\\\": 2, \\\"se\\\": 1, \\\"aira\\\": 2, \\\"name\\\": 4, \\\"hello\\\": 1, \\\"your\\\": 7, \\\"what\\\": 330, \\\"is\\\": 288, \\\"are\\\": 53, \\\"who\\\": 4, \\\"you\\\": 32, \\\"called\\\": 1, \\\"how\\\": 6, \\\"me\\\": 12, \\\"help\\\": 5, \\\"can\\\": 2, \\\"will\\\": 2, \\\"summary\\\": 4, \\\"the\\\": 36, \\\"know\\\": 1, \\\"do\\\": 15, \\\"show\\\": 3, \\\"topics\\\": 3, \\\"ajuda\\\": 2, \\\"ajudar\\\": 2, \\\"pode\\\": 2, \\\"ajude\\\": 1, \\\"sumario\\\": 4, \\\"sabe\\\": 1, \\\"que\\\": 300, \\\"mostre\\\": 3, \\\"seus\\\": 2, \\\"topicos\\\": 3, \\\"os\\\": 3, \\\"quais\\\": 4, \\\"years\\\": 1, \\\"old\\\": 6, \\\"age\\\": 3, \\\"gender\\\": 2, \\\"girl\\\": 1, \\\"a\\\": 69, \\\"man\\\": 1, \\\"woman\\\": 1, \\\"race\\\": 2, \\\"s\\\": 22, \\\"like\\\": 2, \\\"likes\\\": 2, \\\"anos\\\": 4, \\\"tem\\\": 1, \\\"quantos\\\": 2, \\\"idade\\\": 2, \\\"sua\\\": 2, \\\"envelhece\\\": 2, \\\"sexo\\\": 1, \\\"menina\\\": 1, \\\"uma\\\": 22, \\\"um\\\": 22, \\\"homem\\\": 1, \\\"mulher\\\": 1, \\\"genero\\\": 1, \\\"raca\\\": 2, \\\"gosta\\\": 2, \\\"gostos\\\": 2, \\\"aires\\\": 23, \\\"ai\\\": 66, \\\"robotics\\\": 2, \\\"ethics\\\": 29, \\\"society\\\": 2, \\\"at\\\": 3, \\\"pucrs\\\": 12, \\\"in\\\": 5, \\\"na\\\": 3, \\\"rs\\\": 2, \\\"puc\\\": 2, \\\"president\\\": 3, \\\"founder\\\": 2, \\\"of\\\": 21, \\\"started\\\": 1, \\\"began\\\": 1, \\\"presidente\\\": 3, \\\"fundador\\\": 2, \\\"da\\\": 26, \\\"comecou\\\": 2, \\\"human\\\": 28, \\\"intelligence\\\": 20, \\\"would\\\": 2, \\\"be\\\": 2, \\\"intelligences\\\": 1, \\\"define\\\": 5, \\\"inteligencia\\\": 14, \\\"humana\\\": 6, \\\"seria\\\": 2, \\\"defina\\\": 5, \\\"artificial\\\": 31, \\\"ia\\\": 28, \\\"general\\\": 9, \\\"agi\\\": 4, \\\"strong\\\": 3, \\\"geral\\\": 4, \\\"forte\\\": 1, \\\"iag\\\": 2, \\\"fashion\\\": 2, \\\"good\\\": 1, \\\"gofai\\\": 2, \\\"rule\\\": 1, \\\"based\\\": 1, \\\"expert\\\": 9, \\\"symbolic\\\": 1, \\\"simbolica\\\": 1, \\\"blue\\\": 1, \\\"deep\\\": 11, \\\"garry\\\": 1, \\\"kasparov\\\": 1, \\\"mas\\\": 2, \\\"agent\\\": 8, \\\"systems\\\": 5, \\\"multi\\\": 14, \\\"an\\\": 16, \\\"agente\\\": 4, \\\"maquina\\\": 4, \\\"aprendizagem\\\": 18, \\\"de\\\": 60, \\\"machine\\\": 14, \\\"learning\\\": 48, \\\"aprendizado\\\": 2, \\\"por\\\": 7, \\\"maquinas\\\": 2, \\\"machines\\\": 6, \\\"learn\\\": 1, \\\"algorithms\\\": 5, \\\"genetic\\\": 5, \\\"algorithm\\\": 2, \\\"programming\\\": 2, \\\"evolutionary\\\": 4, \\\"ag\\\": 4, \\\"algoritmos\\\": 3, \\\"sao\\\": 31, \\\"geneticos\\\": 3, \\\"evolutiva\\\": 2, \\\"programacao\\\": 2, \\\"algoritimo\\\": 1, \\\"evolutivo\\\": 2, \\\"algoritmo\\\": 1, \\\"p\\\": 19, \\\"polynomial\\\": 4, \\\"np\\\": 14, \\\"non\\\": 14, \\\"deterministic\\\": 4, \\\"time\\\": 9, \\\"versus\\\": 4, \\\"polinomial\\\": 4, \\\"deterministico\\\": 4, \\\"nao\\\": 8, \\\"em\\\": 5, \\\"tempo\\\": 5, \\\"supervised\\\": 17, \\\"learnings\\\": 1, \\\"sl\\\": 4, \\\"supervisionada\\\": 6, \\\"ul\\\": 4, \\\"unsupervised\\\": 6, \\\"nonsupervised\\\": 1, \\\"sem\\\": 3, \\\"supervisao\\\": 2, \\\"complexity\\\": 25, \\\"theory\\\": 25, \\\"computational\\\": 2, \\\"pspace\\\": 2, \\\"expspace\\\": 2, \\\"exptime\\\": 2, \\\"complexidade\\\": 13, \\\"teoria\\\": 6, \\\"computacional\\\": 4, \\\"algorithmic\\\": 7, \\\"information\\\": 7, \\\"ait\\\": 4, \\\"kolmogorov\\\": 8, \\\"chaitin\\\": 4, \\\"algoritmica\\\": 2, \\\"informacao\\\": 2, \\\"semi\\\": 6, \\\"ssl\\\": 4, \\\"reinforcement\\\": 7, \\\"by\\\": 2, \\\"reforce\\\": 2, \\\"rl\\\": 2, \\\"reforco\\\": 6, \\\"mab\\\": 6, \\\"problem\\\": 19, \\\"armed\\\": 6, \\\"bandit\\\": 4, \\\"bandido\\\": 2, \\\"problema\\\": 9, \\\"armado\\\": 2, \\\"engineering\\\": 7, \\\"feature\\\": 11, \\\"representations\\\": 2, \\\"engenharia\\\": 3, \\\"caracteristicas\\\": 3, \\\"representacoes\\\": 2, \\\"line\\\": 1, \\\"on\\\": 6, \\\"online\\\": 4, \\\"ol\\\": 3, \\\"forgetting\\\": 7, \\\"esquecimento\\\": 3, \\\"catastrofico\\\": 3, \\\"catastrophic\\\": 5, \\\"series\\\": 12, \\\"chronological\\\": 1, \\\"forecasting\\\": 2, \\\"analysis\\\": 3, \\\"temporais\\\": 2, \\\"cronologicas\\\": 2, \\\"dl\\\": 4, \\\"deeplearning\\\": 2, \\\"profunda\\\": 4, \\\"ticket\\\": 7, \\\"hypothesis\\\": 11, \\\"lottery\\\": 9, \\\"loteria\\\": 3, \\\"hipotese\\\": 4, \\\"bilhete\\\": 3, \\\"manifold\\\": 7, \\\"variedade\\\": 1, \\\"convolutional\\\": 6, \\\"network\\\": 11, \\\"cnn\\\": 4, \\\"cnns\\\": 4, \\\"convolution\\\": 2, \\\"neural\\\": 24, \\\"rede\\\": 6, \\\"convolucional\\\": 2, \\\"computer\\\": 6, \\\"vision\\\": 6, \\\"cv\\\": 4, \\\"visao\\\": 2, \\\"language\\\": 8, \\\"natural\\\": 6, \\\"processing\\\": 7, \\\"nlp\\\": 4, \\\"linguagem\\\": 4, \\\"processamento\\\": 3, \\\"pln\\\": 2, \\\"networks\\\": 10, \\\"universal\\\": 2, \\\"approximation\\\": 1, \\\"ann\\\": 4, \\\"anns\\\": 2, \\\"artificiais\\\": 2, \\\"redes\\\": 9, \\\"neurais\\\": 6, \\\"aproximacao\\\": 1, \\\"feedforward\\\": 8, \\\"fnn\\\": 6, \\\"forward\\\": 4, \\\"feed\\\": 4, \\\"ffnn\\\": 2, \\\"backpropagation\\\": 5, \\\"back\\\": 6, \\\"propagation\\\": 6, \\\"adam\\\": 6, \\\"retropropagacao\\\": 3, \\\"propagacao\\\": 2, \\\"retro\\\": 2, \\\"transformer\\\": 11, \\\"decoder\\\": 4, \\\"encoder\\\": 4, \\\"transformador\\\": 2, \\\"attention\\\": 18, \\\"self\\\": 20, \\\"intra\\\": 4, \\\"selfattention\\\": 2, \\\"atencao\\\": 6, \\\"auto\\\": 5, \\\"recurrent\\\": 6, \\\"rnn\\\": 6, \\\"recorrentes\\\": 3, \\\"recorrente\\\": 1, \\\"short\\\": 4, \\\"long\\\": 4, \\\"lstm\\\": 3, \\\"memory\\\": 4, \\\"term\\\": 4, \\\"vanishing\\\": 8, \\\"gradient\\\": 17, \\\"gradiente\\\": 2, \\\"adversarial\\\": 5, \\\"generative\\\": 8, \\\"gan\\\": 4, \\\"nets\\\": 1, \\\"gans\\\": 2, \\\"adversariais\\\": 3, \\\"generativas\\\": 2, \\\"turing\\\": 9, \\\"activation\\\": 5, \\\"function\\\": 16, \\\"relu\\\": 4, \\\"gelu\\\": 2, \\\"ativacao\\\": 3, \\\"funcao\\\": 6, \\\"bias\\\": 6, \\\"biases\\\": 1, \\\"vies\\\": 2, \\\"vieses\\\": 1, \\\"counterfactual\\\": 10, \\\"justice\\\": 13, \\\"contrafactual\\\": 4, \\\"justica\\\": 6, \\\"metrics\\\": 8, \\\"fairness\\\": 12, \\\"ml\\\": 2, \\\"metricas\\\": 3, \\\"equidade\\\": 3, \\\"entropy\\\": 6, \\\"cross\\\": 6, \\\"cruzada\\\": 2, \\\"entropia\\\": 2, \\\"augmentation\\\": 6, \\\"data\\\": 7, \\\"enhancement\\\": 2, \\\"dados\\\": 3, \\\"melhoramento\\\": 1, \\\"aprimoramento\\\": 1, \\\"parity\\\": 12, \\\"demographic\\\": 7, \\\"paridade\\\": 4, \\\"demografica\\\": 3, \\\"mundo\\\": 3, \\\"estado\\\": 2, \\\"world\\\": 3, \\\"state\\\": 2, \\\"environment\\\": 6, \\\"ambiente\\\": 2, \\\"predictive\\\": 7, \\\"preditiva\\\": 3, \\\"equalized\\\": 6, \\\"odds\\\": 6, \\\"equalizadas\\\": 2, \\\"probabilidades\\\": 2, \\\"exploding\\\": 8, \\\"explosive\\\": 1, \\\"explosivo\\\": 1, \\\"positive\\\": 6, \\\"false\\\": 6, \\\"negative\\\": 6, \\\"true\\\": 6, \\\"positivo\\\": 2, \\\"falso\\\": 2, \\\"negativo\\\": 2, \\\"verdadeiro\\\": 2, \\\"federated\\\": 6, \\\"federada\\\": 2, \\\"hyperparameter\\\": 5, \\\"hyperparameters\\\": 3, \\\"parameter\\\": 3, \\\"parameters\\\": 5, \\\"hiperparametro\\\": 3, \\\"hiperparametros\\\": 1, \\\"parametro\\\": 1, \\\"parametros\\\": 3, \\\"interpretabilidade\\\": 2, \\\"sistemas\\\": 2, \\\"interpretaveis\\\": 1, \\\"s\\\\u00e3o\\\": 2, \\\"explicaveis\\\": 1, \\\"interpretability\\\": 2, \\\"interpretable\\\": 1, \\\"expalibable\\\": 1, \\\"nan\\\": 12, \\\"trap\\\": 7, \\\"armadilha\\\": 3, \\\"objective\\\": 9, \\\"objetiva\\\": 3, \\\"perplexity\\\": 5, \\\"perplexidade\\\": 3, \\\"atributo\\\": 2, \\\"sensivel\\\": 2, \\\"attribute\\\": 3, \\\"sensitive\\\": 6, \\\"atribute\\\": 1, \\\"descent\\\": 6, \\\"stochastic\\\": 6, \\\"sgd\\\": 4, \\\"descendente\\\": 1, \\\"estocastico\\\": 1, \\\"alignment\\\": 20, \\\"alinhamento\\\": 9, \\\"control\\\": 4, \\\"controle\\\": 2, \\\"evil\\\": 2, \\\"maligna\\\": 2, \\\"boxing\\\": 5, \\\"box\\\": 4, \\\"caixa\\\": 2, \\\"roko\\\": 6, \\\"basilisco\\\": 3, \\\"basilisk\\\": 5, \\\"rokos\\\": 2, \\\"aumann\\\": 5, \\\"agreement\\\": 4, \\\"aumanns\\\": 2, \\\"theorem\\\": 4, \\\"decision\\\": 6, \\\"dt\\\": 2, \\\"decisao\\\": 2, \\\"decicao\\\": 1, \\\"epistemology\\\": 5, \\\"epistemologia\\\": 2, \\\"verdade\\\": 1, \\\"truth\\\": 2, \\\"game\\\": 4, \\\"dos\\\": 2, \\\"jogos\\\": 2, \\\"jogo\\\": 1, \\\"games\\\": 2, \\\"gt\\\": 1, \\\"infra\\\": 8, \\\"bayesianism\\\": 6, \\\"bayes\\\": 2, \\\"bayesianismo\\\": 3, \\\"bayesiano\\\": 1, \\\"updateless\\\": 3, \\\"udt\\\": 4, \\\"atualisacao\\\": 1, \\\"newcomb\\\": 4, \\\"atualizacao\\\": 1, \\\"occams\\\": 1, \\\"razor\\\": 6, \\\"occam\\\": 8, \\\"prior\\\": 3, \\\"simplicity\\\": 1, \\\"navalha\\\": 3, \\\"simplicidade\\\": 1, \\\"solomonoff\\\": 10, \\\"induction\\\": 5, \\\"inducao\\\": 3, \\\"utility\\\": 7, \\\"utilidade\\\": 3, \\\"goodhart\\\": 12, \\\"law\\\": 7, \\\"lei\\\": 2, \\\"heuristic\\\": 5, \\\"heuristics\\\": 3, \\\"heuristica\\\": 2, \\\"heuristicas\\\": 1, \\\"process\\\": 7, \\\"dual\\\": 10, \\\"duplo\\\": 2, \\\"processo\\\": 3, \\\"sistema\\\": 2, \\\"1\\\": 2, \\\"2\\\": 2, \\\"system\\\": 2, \\\"zombie\\\": 9, \\\"philosophical\\\": 3, \\\"zoombie\\\": 2, \\\"zumbi\\\": 5, \\\"filosofico\\\": 1, \\\"aixi\\\": 9, \\\"marcus\\\": 4, \\\"hutter\\\": 4, \\\"superintelligence\\\": 1, \\\"superinteligencia\\\": 1, \\\"cev\\\": 3, \\\"extrapolated\\\": 2, \\\"volition\\\": 2, \\\"coherent\\\": 2, \\\"normativity\\\": 4, \\\"indirect\\\": 3, \\\"normatividade\\\": 2, \\\"indireta\\\": 1, \\\"corrigibility\\\": 5, \\\"corrigible\\\": 2, \\\"corrigibilidade\\\": 2, \\\"corrigivel\\\": 3, \\\"incorporada\\\": 2, \\\"embedded\\\": 5, \\\"agency\\\": 4, \\\"agencia\\\": 1, \\\"cartesiano\\\": 2, \\\"cartesiana\\\": 1, \\\"cartesian\\\": 3, \\\"eboddied\\\": 4, \\\"agents\\\": 4, \\\"inner\\\": 12, \\\"interno\\\": 5, \\\"convergence\\\": 5, \\\"instrumental\\\": 4, \\\"convergencia\\\": 3, \\\"intrumental\\\": 2, \\\"power\\\": 7, \\\"seeking\\\": 6, \\\"theorems\\\": 5, \\\"poder\\\": 4, \\\"busca\\\": 2, \\\"tese\\\": 3, \\\"ortogonalidade\\\": 5, \\\"thesis\\\": 2, \\\"orthogonality\\\": 3, \\\"logical\\\": 5, \\\"uncertanty\\\": 3, \\\"incerteza\\\": 6, \\\"logica\\\": 3, \\\"uncertainty\\\": 14, \\\"mesa\\\": 15, \\\"optimization\\\": 6, \\\"optimizer\\\": 4, \\\"otimizador\\\": 2, \\\"otimizacao\\\": 2, \\\"outer\\\": 11, \\\"alignmet\\\": 4, \\\"externo\\\": 5, \\\"ainhamento\\\": 1, \\\"alinahmento\\\": 1, \\\"paperclip\\\": 7, \\\"maximizer\\\": 5, \\\"paper\\\": 1, \\\"clips\\\": 1, \\\"paperclips\\\": 1, \\\"papel\\\": 2, \\\"clipes\\\": 3, \\\"maximizador\\\": 1, \\\"improvement\\\": 12, \\\"recursive\\\": 6, \\\"aperfeicoamento\\\": 3, \\\"recursivo\\\": 1, \\\"turn\\\": 8, \\\"treacherous\\\": 9, \\\"treachery\\\": 1, \\\"virada\\\": 1, \\\"traicoeira\\\": 3, \\\"traicao\\\": 2, \\\"volta\\\": 2, \\\"humans\\\": 4, \\\"consulting\\\": 5, \\\"hch\\\": 9, \\\"consultando\\\": 2, \\\"humanos\\\": 5, \\\"ida\\\": 2, \\\"distillation\\\": 3, \\\"iterated\\\": 4, \\\"amplification\\\": 3, \\\"iterada\\\": 1, \\\"amplificacao\\\": 1, \\\"iteration\\\": 6, \\\"exit\\\": 4, \\\"iteracao\\\": 2, \\\"impact\\\": 8, \\\"measures\\\": 6, \\\"medidas\\\": 2, \\\"impacto\\\": 2, \\\"valor\\\": 5, \\\"value\\\": 17, \\\"values\\\": 6, \\\"valores\\\": 9, \\\"governance\\\": 5, \\\"governanca\\\": 3, \\\"risk\\\": 6, \\\"oq\\\": 1, \\\"risks\\\": 6, \\\"unsafe\\\": 1, \\\"risco\\\": 4, \\\"speeds\\\": 2, \\\"takeoff\\\": 6, \\\"take\\\": 2, \\\"off\\\": 2, \\\"timelines\\\": 9, \\\"for\\\": 3, \\\"para\\\": 3, \\\"linhas\\\": 2, \\\"transformadora\\\": 3, \\\"transformative\\\": 9, \\\"gpt\\\": 7, \\\"pretrained\\\": 4, \\\"narrow\\\": 3, \\\"estreita\\\": 2, \\\"fraca\\\": 1, \\\"weak\\\": 2, \\\"brain\\\": 3, \\\"emulation\\\": 3, \\\"whole\\\": 3, \\\"wbe\\\": 3, \\\"cerebro\\\": 3, \\\"emulacao\\\": 2, \\\"consequencialismo\\\": 2, \\\"consequentialism\\\": 8, \\\"consequence\\\": 2, \\\"consequencia\\\": 2, \\\"deontology\\\": 5, \\\"deontological\\\": 2, \\\"deontic\\\": 3, \\\"deontologia\\\": 2, \\\"etica\\\": 21, \\\"deontica\\\": 2, \\\"deontologica\\\": 2, \\\"virtue\\\": 4, \\\"virtues\\\": 1, \\\"das\\\": 3, \\\"virtudes\\\": 4, \\\"virtude\\\": 1, \\\"metaetica\\\": 4, \\\"metaethics\\\": 8, \\\"meta\\\": 3, \\\"metaethic\\\": 1, \\\"moral\\\": 10, \\\"normative\\\": 7, \\\"normativa\\\": 2, \\\"existential\\\": 8, \\\"riscos\\\": 2, \\\"existenciais\\\": 2, \\\"existencial\\\": 1, \\\"ethic\\\": 6, \\\"seguranca\\\": 7, \\\"safety\\\": 11, \\\"robustez\\\": 3, \\\"robustness\\\": 9, \\\"monitoring\\\": 6, \\\"monitoramento\\\": 2, \\\"external\\\": 7, \\\"security\\\": 7, \\\"externa\\\": 2, \\\"estatistica\\\": 1, \\\"sobre\\\": 5, \\\"estatisticos\\\": 1, \\\"statistics\\\": 4, \\\"metanalise\\\": 1, \\\"metanalises\\\": 2, \\\"principles\\\": 14, \\\"principios\\\": 7, \\\"cite\\\": 2, \\\"lista\\\": 1, \\\"statistic\\\": 1, \\\"statistical\\\": 1, \\\"about\\\": 1, \\\"metanalysis\\\": 4, \\\"list\\\": 1, \\\"principle\\\": 1, \\\"accountability\\\": 6, \\\"responsibility\\\": 2, \\\"responsabilidade\\\": 2, \\\"responsabilizacao\\\": 2, \\\"and\\\": 12, \\\"beneficence\\\": 4, \\\"maleficence\\\": 5, \\\"beneficencia\\\": 2, \\\"maleficencia\\\": 3, \\\"direitos\\\": 6, \\\"crianca\\\": 2, \\\"adolescente\\\": 2, \\\"adolescents\\\": 7, \\\"rights\\\": 21, \\\"children\\\": 7, \\\"dignidade\\\": 3, \\\"dignity\\\": 7, \\\"diversity\\\": 3, \\\"inclusion\\\": 3, \\\"pluralism\\\": 3, \\\"accessibility\\\": 4, \\\"diversidade\\\": 1, \\\"inclusao\\\": 1, \\\"acessibilidade\\\": 2, \\\"pluralismo\\\": 1, \\\"freedom\\\": 4, \\\"autonomy\\\": 5, \\\"democratic\\\": 3, \\\"technological\\\": 3, \\\"sovereignty\\\": 3, \\\"liberdade\\\": 2, \\\"autonomia\\\": 1, \\\"democraticos\\\": 1, \\\"soberania\\\": 1, \\\"tecnologica\\\": 1, \\\"formation\\\": 5, \\\"education\\\": 5, \\\"formacao\\\": 3, \\\"educacao\\\": 3, \\\"centeredness\\\": 8, \\\"design\\\": 2, \\\"centered\\\": 2, \\\"centrado\\\": 2, \\\"humano\\\": 1, \\\"no\\\": 1, \\\"intellectual\\\": 9, \\\"property\\\": 9, \\\"propriedade\\\": 2, \\\"intelectual\\\": 2, \\\"discrimination\\\": 6, \\\"equity\\\": 3, \\\"discriminacao\\\": 2, \\\"labor\\\": 6, \\\"laborer's\\\": 1, \\\"source\\\": 3, \\\"open\\\": 3, \\\"competition\\\": 6, \\\"fair\\\": 6, \\\"trabalhistas\\\": 1, \\\"direito\\\": 2, \\\"trabalhador\\\": 1, \\\"trabalhadores\\\": 1, \\\"cooperation\\\": 3, \\\"competicao\\\": 2, \\\"justa\\\": 2, \\\"cooperacao\\\": 1, \\\"privacidade\\\": 3, \\\"privacy\\\": 6, \\\"confiabilidade\\\": 3, \\\"reliability\\\": 8, \\\"trustworthiness\\\": 1, \\\"sustentabilidade\\\": 3, \\\"sustainability\\\": 7, \\\"transparency\\\": 5, \\\"explainability\\\": 4, \\\"auditability\\\": 3, \\\"transparencia\\\": 1, \\\"explicabilidade\\\": 2, \\\"auditabilidade\\\": 2, \\\"truthfulness\\\": 4, \\\"veracidade\\\": 2, \\\"it\\\": 2, \\\"horas\\\": 1, \\\"horario\\\": 1, \\\"hora\\\": 1, \\\"amanha\\\": 2, \\\"vai\\\": 1, \\\"chover\\\": 2, \\\"rain\\\": 2, \\\"tomorrow\\\": 2, \\\"weather\\\": 2, \\\"forecast\\\": 2, \\\"today\\\": 2, \\\"day\\\": 1, \\\"temperature\\\": 1, \\\"previsao\\\": 2, \\\"dia\\\": 1, \\\"hoje\\\": 2, \\\"temperatura\\\": 1, \\\"obrigado\\\": 2, \\\"muito\\\": 1, \\\"tchau\\\": 2, \\\"bye\\\": 2, \\\"thank\\\": 2, \\\"much\\\": 1, \\\"very\\\": 1, \\\"stupid\\\": 2, \\\"dumb\\\": 1, \\\"idiot\\\": 4, \\\"imbecible\\\": 3, \\\"moron\\\": 4, \\\"whore\\\": 3, \\\"you're\\\": 1, \\\"imbecile\\\": 1, \\\"slut\\\": 2, \\\"pathetic\\\": 2, \\\"offensive\\\": 1, \\\"blood\\\": 2, \\\"want\\\": 1, \\\"i\\\": 1, \\\"burra\\\": 2, \\\"idiota\\\": 2, \\\"imbecil\\\": 2, \\\"puta\\\": 2, \\\"vagabunda\\\": 2, \\\"patetico\\\": 2, \\\"ofensivo\\\": 1, \\\"sangue\\\": 2, \\\"quero\\\": 1, \\\"eu\\\": 1, \\\"morality\\\": 1, \\\"western\\\": 1, \\\"schools\\\": 1, \\\"school\\\": 1, \\\"eticao\\\": 1, \\\"moralidade\\\": 1, \\\"as\\\": 2, \\\"escola\\\": 1, \\\"ocidental\\\": 1, \\\"escolas\\\": 1, \\\"algo\\\": 1, \\\"palavra\\\": 1, \\\"something\\\": 1, \\\"word\\\": 1}\", \"index_docs\": \"{\\\"251\\\": 4, \\\"642\\\": 1, \\\"70\\\": 10, \\\"2\\\": 304, \\\"252\\\": 4, \\\"5\\\": 276, \\\"34\\\": 18, \\\"335\\\": 3, \\\"644\\\": 1, \\\"439\\\": 2, \\\"643\\\": 1, \\\"440\\\": 2, \\\"253\\\": 4, \\\"645\\\": 1, \\\"113\\\": 7, \\\"1\\\": 330, \\\"4\\\": 288, \\\"9\\\": 53, \\\"254\\\": 4, \\\"12\\\": 32, \\\"646\\\": 1, \\\"142\\\": 6, \\\"53\\\": 12, \\\"207\\\": 5, \\\"441\\\": 2, \\\"442\\\": 2, \\\"255\\\": 4, \\\"11\\\": 36, \\\"647\\\": 1, \\\"42\\\": 15, \\\"336\\\": 3, \\\"337\\\": 3, \\\"443\\\": 2, \\\"445\\\": 2, \\\"444\\\": 2, \\\"648\\\": 1, \\\"256\\\": 4, \\\"649\\\": 1, \\\"3\\\": 300, \\\"338\\\": 3, \\\"446\\\": 2, \\\"340\\\": 3, \\\"339\\\": 3, \\\"257\\\": 4, \\\"650\\\": 1, \\\"143\\\": 6, \\\"341\\\": 3, \\\"447\\\": 2, \\\"651\\\": 1, \\\"6\\\": 69, \\\"652\\\": 1, \\\"653\\\": 1, \\\"448\\\": 2, \\\"23\\\": 22, \\\"449\\\": 2, \\\"450\\\": 2, \\\"258\\\": 4, \\\"654\\\": 1, \\\"451\\\": 2, \\\"452\\\": 2, \\\"453\\\": 2, \\\"454\\\": 2, \\\"655\\\": 1, \\\"656\\\": 1, \\\"24\\\": 22, \\\"25\\\": 22, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"455\\\": 2, \\\"456\\\": 2, \\\"457\\\": 2, \\\"22\\\": 23, \\\"7\\\": 66, \\\"458\\\": 2, \\\"15\\\": 29, \\\"459\\\": 2, \\\"342\\\": 3, \\\"54\\\": 12, \\\"208\\\": 5, \\\"343\\\": 3, \\\"461\\\": 2, \\\"460\\\": 2, \\\"344\\\": 3, \\\"462\\\": 2, \\\"26\\\": 21, \\\"660\\\": 1, \\\"661\\\": 1, \\\"345\\\": 3, \\\"463\\\": 2, \\\"18\\\": 26, \\\"464\\\": 2, \\\"16\\\": 28, \\\"29\\\": 20, \\\"465\\\": 2, \\\"466\\\": 2, \\\"662\\\": 1, \\\"209\\\": 5, \\\"44\\\": 14, \\\"144\\\": 6, \\\"467\\\": 2, \\\"210\\\": 5, \\\"13\\\": 31, \\\"17\\\": 28, \\\"76\\\": 9, \\\"259\\\": 4, \\\"346\\\": 3, \\\"260\\\": 4, \\\"663\\\": 1, \\\"468\\\": 2, \\\"469\\\": 2, \\\"664\\\": 1, \\\"470\\\": 2, \\\"665\\\": 1, \\\"666\\\": 1, \\\"77\\\": 9, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"63\\\": 11, \\\"670\\\": 1, \\\"671\\\": 1, \\\"471\\\": 2, \\\"95\\\": 8, \\\"211\\\": 5, \\\"45\\\": 14, \\\"40\\\": 16, \\\"261\\\": 4, \\\"262\\\": 4, \\\"35\\\": 18, \\\"8\\\": 60, \\\"46\\\": 14, \\\"10\\\": 48, \\\"472\\\": 2, \\\"114\\\": 7, \\\"473\\\": 2, \\\"145\\\": 6, \\\"672\\\": 1, \\\"213\\\": 5, \\\"212\\\": 5, \\\"474\\\": 2, \\\"475\\\": 2, \\\"263\\\": 4, \\\"264\\\": 4, \\\"347\\\": 3, \\\"14\\\": 31, \\\"348\\\": 3, \\\"477\\\": 2, \\\"476\\\": 2, \\\"673\\\": 1, \\\"478\\\": 2, \\\"674\\\": 1, \\\"32\\\": 19, \\\"265\\\": 4, \\\"47\\\": 14, \\\"48\\\": 14, \\\"266\\\": 4, \\\"78\\\": 9, \\\"267\\\": 4, \\\"268\\\": 4, \\\"269\\\": 4, \\\"96\\\": 8, \\\"214\\\": 5, \\\"215\\\": 5, \\\"37\\\": 17, \\\"675\\\": 1, \\\"270\\\": 4, \\\"146\\\": 6, \\\"271\\\": 4, \\\"147\\\": 6, \\\"676\\\": 1, \\\"349\\\": 3, \\\"479\\\": 2, \\\"19\\\": 25, \\\"20\\\": 25, \\\"480\\\": 2, \\\"481\\\": 2, \\\"482\\\": 2, \\\"483\\\": 2, \\\"51\\\": 13, \\\"148\\\": 6, \\\"272\\\": 4, \\\"115\\\": 7, \\\"116\\\": 7, \\\"273\\\": 4, \\\"97\\\": 8, \\\"274\\\": 4, \\\"485\\\": 2, \\\"484\\\": 2, \\\"149\\\": 6, \\\"275\\\": 4, \\\"117\\\": 7, \\\"486\\\": 2, \\\"487\\\": 2, \\\"488\\\": 2, \\\"150\\\": 6, \\\"151\\\": 6, \\\"33\\\": 19, \\\"152\\\": 6, \\\"276\\\": 4, \\\"489\\\": 2, \\\"79\\\": 9, \\\"490\\\": 2, \\\"118\\\": 7, \\\"64\\\": 11, \\\"491\\\": 2, \\\"350\\\": 3, \\\"351\\\": 3, \\\"492\\\": 2, \\\"677\\\": 1, \\\"153\\\": 6, \\\"277\\\": 4, \\\"352\\\": 3, \\\"119\\\": 7, \\\"353\\\": 3, \\\"354\\\": 3, \\\"216\\\": 5, \\\"55\\\": 12, \\\"678\\\": 1, \\\"493\\\": 2, \\\"355\\\": 3, \\\"494\\\": 2, \\\"495\\\": 2, \\\"278\\\": 4, \\\"496\\\": 2, \\\"279\\\": 4, \\\"120\\\": 7, \\\"65\\\": 11, \\\"80\\\": 9, \\\"357\\\": 3, \\\"280\\\": 4, \\\"356\\\": 3, \\\"121\\\": 7, \\\"679\\\": 1, \\\"154\\\": 6, \\\"66\\\": 11, \\\"281\\\": 4, \\\"282\\\": 4, \\\"497\\\": 2, \\\"21\\\": 24, \\\"155\\\": 6, \\\"498\\\": 2, \\\"156\\\": 6, \\\"157\\\": 6, \\\"283\\\": 4, \\\"499\\\": 2, \\\"98\\\": 8, \\\"158\\\": 6, \\\"122\\\": 7, \\\"284\\\": 4, \\\"285\\\": 4, \\\"358\\\": 3, \\\"500\\\": 2, \\\"71\\\": 10, \\\"501\\\": 2, \\\"680\\\": 1, \\\"286\\\": 4, \\\"502\\\": 2, \\\"503\\\": 2, \\\"81\\\": 9, \\\"159\\\": 6, \\\"681\\\": 1, \\\"99\\\": 8, \\\"160\\\": 6, \\\"288\\\": 4, \\\"287\\\": 4, \\\"504\\\": 2, \\\"217\\\": 5, \\\"161\\\": 6, \\\"162\\\": 6, \\\"163\\\": 6, \\\"359\\\": 3, \\\"506\\\": 2, \\\"505\\\": 2, \\\"67\\\": 11, \\\"290\\\": 4, \\\"289\\\": 4, \\\"507\\\": 2, \\\"36\\\": 18, \\\"30\\\": 20, \\\"291\\\": 4, \\\"508\\\": 2, \\\"164\\\": 6, \\\"218\\\": 5, \\\"165\\\": 6, \\\"166\\\": 6, \\\"360\\\": 3, \\\"682\\\": 1, \\\"293\\\": 4, \\\"292\\\": 4, \\\"361\\\": 3, \\\"295\\\": 4, \\\"294\\\": 4, \\\"100\\\": 8, \\\"38\\\": 17, \\\"509\\\": 2, \\\"219\\\": 5, \\\"101\\\": 8, \\\"296\\\": 4, \\\"683\\\": 1, \\\"510\\\": 2, \\\"362\\\": 3, \\\"511\\\": 2, \\\"82\\\": 9, \\\"220\\\": 5, \\\"41\\\": 16, \\\"297\\\": 4, \\\"512\\\": 2, \\\"363\\\": 3, \\\"167\\\": 6, \\\"168\\\": 6, \\\"684\\\": 1, \\\"513\\\": 2, \\\"685\\\": 1, \\\"72\\\": 10, \\\"52\\\": 13, \\\"298\\\": 4, \\\"169\\\": 6, \\\"102\\\": 8, \\\"56\\\": 12, \\\"514\\\": 2, \\\"364\\\": 3, \\\"365\\\": 3, \\\"171\\\": 6, \\\"170\\\": 6, \\\"516\\\": 2, \\\"515\\\": 2, \\\"172\\\": 6, \\\"123\\\": 7, \\\"517\\\": 2, \\\"366\\\": 3, \\\"686\\\": 1, \\\"687\\\": 1, \\\"57\\\": 12, \\\"124\\\": 7, \\\"299\\\": 4, \\\"367\\\": 3, \\\"368\\\": 3, \\\"518\\\": 2, \\\"369\\\": 3, \\\"519\\\": 2, \\\"173\\\": 6, \\\"520\\\": 2, \\\"125\\\": 7, \\\"370\\\": 3, \\\"174\\\": 6, \\\"175\\\": 6, \\\"522\\\": 2, \\\"521\\\": 2, \\\"103\\\": 8, \\\"688\\\": 1, \\\"689\\\": 1, \\\"177\\\": 6, \\\"176\\\": 6, \\\"178\\\": 6, \\\"179\\\": 6, \\\"524\\\": 2, \\\"523\\\": 2, \\\"525\\\": 2, \\\"526\\\": 2, \\\"180\\\": 6, \\\"527\\\": 2, \\\"221\\\": 5, \\\"371\\\": 3, \\\"372\\\": 3, \\\"222\\\": 5, \\\"373\\\": 3, \\\"690\\\": 1, \\\"691\\\": 1, \\\"374\\\": 3, \\\"528\\\": 2, \\\"530\\\": 2, \\\"692\\\": 1, \\\"529\\\": 2, \\\"693\\\": 1, \\\"531\\\": 2, \\\"694\\\": 1, \\\"695\\\": 1, \\\"58\\\": 12, \\\"126\\\": 7, \\\"375\\\": 3, \\\"83\\\": 9, \\\"376\\\": 3, \\\"223\\\": 5, \\\"377\\\": 3, \\\"532\\\": 2, \\\"533\\\": 2, \\\"378\\\": 3, \\\"181\\\": 6, \\\"696\\\": 1, \\\"183\\\": 6, \\\"182\\\": 6, \\\"300\\\": 4, \\\"697\\\": 1, \\\"698\\\": 1, \\\"31\\\": 20, \\\"84\\\": 9, \\\"301\\\": 4, \\\"534\\\": 2, \\\"535\\\": 2, \\\"536\\\": 2, \\\"224\\\": 5, \\\"302\\\": 4, \\\"537\\\": 2, \\\"184\\\": 6, \\\"379\\\": 3, \\\"225\\\": 5, \\\"538\\\": 2, \\\"226\\\": 5, \\\"303\\\": 4, \\\"539\\\": 2, \\\"304\\\": 4, \\\"185\\\": 6, \\\"540\\\": 2, \\\"541\\\": 2, \\\"699\\\": 1, \\\"227\\\": 5, \\\"542\\\": 2, \\\"700\\\": 1, \\\"543\\\": 2, \\\"305\\\": 4, \\\"544\\\": 2, \\\"545\\\": 2, \\\"701\\\": 1, \\\"546\\\": 2, \\\"702\\\": 1, \\\"104\\\": 8, \\\"186\\\": 6, \\\"547\\\": 2, \\\"380\\\": 3, \\\"703\\\": 1, \\\"381\\\": 3, \\\"306\\\": 4, \\\"704\\\": 1, \\\"307\\\": 4, \\\"705\\\": 1, \\\"706\\\": 1, \\\"187\\\": 6, \\\"105\\\": 8, \\\"382\\\": 3, \\\"707\\\": 1, \\\"383\\\": 3, \\\"708\\\": 1, \\\"73\\\": 10, \\\"228\\\": 5, \\\"384\\\": 3, \\\"127\\\": 7, \\\"385\\\": 3, \\\"59\\\": 12, \\\"128\\\": 7, \\\"548\\\": 2, \\\"229\\\": 5, \\\"386\\\": 3, \\\"549\\\": 2, \\\"709\\\": 1, \\\"129\\\": 7, \\\"74\\\": 10, \\\"550\\\": 2, \\\"387\\\": 3, \\\"551\\\": 2, \\\"552\\\": 2, \\\"553\\\": 2, \\\"554\\\": 2, \\\"85\\\": 9, \\\"388\\\": 3, \\\"555\\\": 2, \\\"230\\\": 5, \\\"710\\\": 1, \\\"86\\\": 9, \\\"308\\\": 4, \\\"309\\\": 4, \\\"711\\\": 1, \\\"712\\\": 1, \\\"389\\\": 3, \\\"557\\\": 2, \\\"558\\\": 2, \\\"556\\\": 2, \\\"310\\\": 4, \\\"390\\\": 3, \\\"559\\\": 2, \\\"713\\\": 1, \\\"231\\\": 5, \\\"560\\\": 2, \\\"561\\\": 2, \\\"391\\\": 3, \\\"562\\\": 2, \\\"232\\\": 5, \\\"311\\\": 4, \\\"714\\\": 1, \\\"563\\\": 2, \\\"715\\\": 1, \\\"392\\\": 3, \\\"312\\\": 4, \\\"313\\\": 4, \\\"60\\\": 12, \\\"233\\\": 5, \\\"234\\\": 5, \\\"314\\\": 4, \\\"393\\\": 3, \\\"564\\\": 2, \\\"130\\\": 7, \\\"188\\\": 6, \\\"235\\\": 5, \\\"315\\\": 4, \\\"565\\\": 2, \\\"394\\\": 3, \\\"236\\\": 5, \\\"566\\\": 2, \\\"395\\\": 3, \\\"237\\\": 5, \\\"396\\\": 3, \\\"189\\\": 6, \\\"397\\\": 3, \\\"49\\\": 14, \\\"43\\\": 15, \\\"190\\\": 6, \\\"316\\\": 4, \\\"567\\\": 2, \\\"568\\\": 2, \\\"68\\\": 11, \\\"317\\\": 4, \\\"238\\\": 5, \\\"716\\\": 1, \\\"717\\\": 1, \\\"131\\\": 7, \\\"239\\\": 5, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"569\\\": 2, \\\"398\\\": 3, \\\"721\\\": 1, \\\"61\\\": 12, \\\"191\\\": 6, \\\"399\\\": 3, \\\"722\\\": 1, \\\"106\\\": 8, \\\"87\\\": 9, \\\"723\\\": 1, \\\"724\\\": 1, \\\"400\\\": 3, \\\"570\\\": 2, \\\"571\\\": 2, \\\"318\\\": 4, \\\"240\\\": 5, \\\"88\\\": 9, \\\"572\\\": 2, \\\"241\\\": 5, \\\"573\\\": 2, \\\"401\\\": 3, \\\"319\\\": 4, \\\"402\\\": 3, \\\"726\\\": 1, \\\"725\\\": 1, \\\"192\\\": 6, \\\"320\\\": 4, \\\"574\\\": 2, \\\"107\\\": 8, \\\"193\\\": 6, \\\"575\\\": 2, \\\"576\\\": 2, \\\"242\\\": 5, \\\"39\\\": 17, \\\"194\\\": 6, \\\"89\\\": 9, \\\"243\\\": 5, \\\"403\\\": 3, \\\"195\\\": 6, \\\"727\\\": 1, \\\"196\\\": 6, \\\"728\\\": 1, \\\"321\\\": 4, \\\"577\\\": 2, \\\"197\\\": 6, \\\"578\\\": 2, \\\"579\\\": 2, \\\"90\\\": 9, \\\"404\\\": 3, \\\"405\\\": 3, \\\"580\\\": 2, \\\"406\\\": 3, \\\"91\\\": 9, \\\"132\\\": 7, \\\"322\\\": 4, \\\"407\\\": 3, \\\"581\\\": 2, \\\"729\\\": 1, \\\"582\\\": 2, \\\"409\\\": 3, \\\"410\\\": 3, \\\"408\\\": 3, \\\"411\\\": 3, \\\"412\\\": 3, \\\"583\\\": 2, \\\"584\\\": 2, \\\"108\\\": 8, \\\"585\\\": 2, \\\"586\\\": 2, \\\"244\\\": 5, \\\"587\\\": 2, \\\"413\\\": 3, \\\"588\\\": 2, \\\"27\\\": 21, \\\"589\\\": 2, \\\"590\\\": 2, \\\"323\\\": 4, \\\"730\\\": 1, \\\"414\\\": 3, \\\"324\\\": 4, \\\"731\\\": 1, \\\"325\\\": 4, \\\"109\\\": 8, \\\"415\\\": 3, \\\"732\\\": 1, \\\"75\\\": 10, \\\"133\\\": 7, \\\"591\\\": 2, \\\"110\\\": 8, \\\"592\\\": 2, \\\"593\\\": 2, \\\"733\\\": 1, \\\"198\\\": 6, \\\"134\\\": 7, \\\"69\\\": 11, \\\"416\\\": 3, \\\"92\\\": 9, \\\"199\\\": 6, \\\"594\\\": 2, \\\"135\\\": 7, \\\"136\\\": 7, \\\"595\\\": 2, \\\"734\\\": 1, \\\"245\\\": 5, \\\"735\\\": 1, \\\"326\\\": 4, \\\"736\\\": 1, \\\"596\\\": 2, \\\"50\\\": 14, \\\"137\\\": 7, \\\"597\\\": 2, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"327\\\": 4, \\\"741\\\": 1, \\\"742\\\": 1, \\\"200\\\": 6, \\\"598\\\": 2, \\\"599\\\": 2, \\\"600\\\": 2, \\\"62\\\": 12, \\\"328\\\": 4, \\\"246\\\": 5, \\\"601\\\": 2, \\\"417\\\": 3, \\\"201\\\": 6, \\\"602\\\": 2, \\\"603\\\": 2, \\\"139\\\": 7, \\\"28\\\": 21, \\\"138\\\": 7, \\\"418\\\": 3, \\\"140\\\": 7, \\\"419\\\": 3, \\\"420\\\": 3, \\\"421\\\": 3, \\\"329\\\": 4, \\\"743\\\": 1, \\\"744\\\": 1, \\\"604\\\": 2, \\\"745\\\": 1, \\\"330\\\": 4, \\\"247\\\": 5, \\\"422\\\": 3, \\\"423\\\": 3, \\\"424\\\": 3, \\\"605\\\": 2, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"248\\\": 5, \\\"249\\\": 5, \\\"425\\\": 3, \\\"426\\\": 3, \\\"111\\\": 8, \\\"606\\\": 2, \\\"607\\\": 2, \\\"608\\\": 2, \\\"751\\\": 1, \\\"750\\\": 1, \\\"93\\\": 9, \\\"94\\\": 9, \\\"609\\\": 2, \\\"610\\\": 2, \\\"202\\\": 6, \\\"427\\\": 3, \\\"611\\\": 2, \\\"203\\\": 6, \\\"752\\\": 1, \\\"429\\\": 3, \\\"428\\\": 3, \\\"205\\\": 6, \\\"204\\\": 6, \\\"753\\\": 1, \\\"612\\\": 2, \\\"754\\\": 1, \\\"755\\\": 1, \\\"430\\\": 3, \\\"613\\\": 2, \\\"614\\\": 2, \\\"756\\\": 1, \\\"431\\\": 3, \\\"206\\\": 6, \\\"432\\\": 3, \\\"112\\\": 8, \\\"757\\\": 1, \\\"433\\\": 3, \\\"141\\\": 7, \\\"250\\\": 5, \\\"331\\\": 4, \\\"434\\\": 3, \\\"758\\\": 1, \\\"615\\\": 2, \\\"616\\\": 2, \\\"332\\\": 4, \\\"617\\\": 2, \\\"618\\\": 2, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"620\\\": 2, \\\"762\\\": 1, \\\"619\\\": 2, \\\"621\\\": 2, \\\"622\\\": 2, \\\"623\\\": 2, \\\"624\\\": 2, \\\"625\\\": 2, \\\"763\\\": 1, \\\"764\\\": 1, \\\"626\\\": 2, \\\"765\\\": 1, \\\"627\\\": 2, \\\"766\\\": 1, \\\"628\\\": 2, \\\"767\\\": 1, \\\"435\\\": 2, \\\"436\\\": 2, \\\"629\\\": 2, \\\"769\\\": 1, \\\"768\\\": 1, \\\"630\\\": 2, \\\"770\\\": 1, \\\"333\\\": 4, \\\"437\\\": 3, \\\"334\\\": 4, \\\"438\\\": 3, \\\"771\\\": 1, \\\"772\\\": 1, \\\"631\\\": 2, \\\"632\\\": 2, \\\"773\\\": 1, \\\"633\\\": 2, \\\"775\\\": 1, \\\"774\\\": 1, \\\"634\\\": 2, \\\"635\\\": 2, \\\"636\\\": 2, \\\"637\\\": 2, \\\"638\\\": 2, \\\"639\\\": 2, \\\"776\\\": 1, \\\"640\\\": 2, \\\"778\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"781\\\": 1, \\\"780\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"641\\\": 2, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"what\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"que\\\", \\\"4\\\": \\\"is\\\", \\\"5\\\": \\\"e\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"ai\\\", \\\"8\\\": \\\"de\\\", \\\"9\\\": \\\"are\\\", \\\"10\\\": \\\"learning\\\", \\\"11\\\": \\\"the\\\", \\\"12\\\": \\\"you\\\", \\\"13\\\": \\\"artificial\\\", \\\"14\\\": \\\"sao\\\", \\\"15\\\": \\\"ethics\\\", \\\"16\\\": \\\"human\\\", \\\"17\\\": \\\"ia\\\", \\\"18\\\": \\\"da\\\", \\\"19\\\": \\\"complexity\\\", \\\"20\\\": \\\"theory\\\", \\\"21\\\": \\\"neural\\\", \\\"22\\\": \\\"aires\\\", \\\"23\\\": \\\"s\\\", \\\"24\\\": \\\"uma\\\", \\\"25\\\": \\\"um\\\", \\\"26\\\": \\\"of\\\", \\\"27\\\": \\\"etica\\\", \\\"28\\\": \\\"rights\\\", \\\"29\\\": \\\"intelligence\\\", \\\"30\\\": \\\"self\\\", \\\"31\\\": \\\"alignment\\\", \\\"32\\\": \\\"p\\\", \\\"33\\\": \\\"problem\\\", \\\"34\\\": \\\"voce\\\", \\\"35\\\": \\\"aprendizagem\\\", \\\"36\\\": \\\"attention\\\", \\\"37\\\": \\\"supervised\\\", \\\"38\\\": \\\"gradient\\\", \\\"39\\\": \\\"value\\\", \\\"40\\\": \\\"an\\\", \\\"41\\\": \\\"function\\\", \\\"42\\\": \\\"do\\\", \\\"43\\\": \\\"mesa\\\", \\\"44\\\": \\\"inteligencia\\\", \\\"45\\\": \\\"multi\\\", \\\"46\\\": \\\"machine\\\", \\\"47\\\": \\\"np\\\", \\\"48\\\": \\\"non\\\", \\\"49\\\": \\\"uncertainty\\\", \\\"50\\\": \\\"principles\\\", \\\"51\\\": \\\"complexidade\\\", \\\"52\\\": \\\"justice\\\", \\\"53\\\": \\\"me\\\", \\\"54\\\": \\\"pucrs\\\", \\\"55\\\": \\\"series\\\", \\\"56\\\": \\\"fairness\\\", \\\"57\\\": \\\"parity\\\", \\\"58\\\": \\\"nan\\\", \\\"59\\\": \\\"goodhart\\\", \\\"60\\\": \\\"inner\\\", \\\"61\\\": \\\"improvement\\\", \\\"62\\\": \\\"and\\\", \\\"63\\\": \\\"deep\\\", \\\"64\\\": \\\"feature\\\", \\\"65\\\": \\\"hypothesis\\\", \\\"66\\\": \\\"network\\\", \\\"67\\\": \\\"transformer\\\", \\\"68\\\": \\\"outer\\\", \\\"69\\\": \\\"safety\\\", \\\"70\\\": \\\"qual\\\", \\\"71\\\": \\\"networks\\\", \\\"72\\\": \\\"counterfactual\\\", \\\"73\\\": \\\"solomonoff\\\", \\\"74\\\": \\\"dual\\\", \\\"75\\\": \\\"moral\\\", \\\"76\\\": \\\"general\\\", \\\"77\\\": \\\"expert\\\", \\\"78\\\": \\\"time\\\", \\\"79\\\": \\\"problema\\\", \\\"80\\\": \\\"lottery\\\", \\\"81\\\": \\\"redes\\\", \\\"82\\\": \\\"turing\\\", \\\"83\\\": \\\"objective\\\", \\\"84\\\": \\\"alinhamento\\\", \\\"85\\\": \\\"zombie\\\", \\\"86\\\": \\\"aixi\\\", \\\"87\\\": \\\"treacherous\\\", \\\"88\\\": \\\"hch\\\", \\\"89\\\": \\\"valores\\\", \\\"90\\\": \\\"timelines\\\", \\\"91\\\": \\\"transformative\\\", \\\"92\\\": \\\"robustness\\\", \\\"93\\\": \\\"intellectual\\\", \\\"94\\\": \\\"property\\\", \\\"95\\\": \\\"agent\\\", \\\"96\\\": \\\"nao\\\", \\\"97\\\": \\\"kolmogorov\\\", \\\"98\\\": \\\"language\\\", \\\"99\\\": \\\"feedforward\\\", \\\"100\\\": \\\"vanishing\\\", \\\"101\\\": \\\"generative\\\", \\\"102\\\": \\\"metrics\\\", \\\"103\\\": \\\"exploding\\\", \\\"104\\\": \\\"infra\\\", \\\"105\\\": \\\"occam\\\", \\\"106\\\": \\\"turn\\\", \\\"107\\\": \\\"impact\\\", \\\"108\\\": \\\"consequentialism\\\", \\\"109\\\": \\\"metaethics\\\", \\\"110\\\": \\\"existential\\\", \\\"111\\\": \\\"centeredness\\\", \\\"112\\\": \\\"reliability\\\", \\\"113\\\": \\\"your\\\", \\\"114\\\": \\\"por\\\", \\\"115\\\": \\\"algorithmic\\\", \\\"116\\\": \\\"information\\\", \\\"117\\\": \\\"reinforcement\\\", \\\"118\\\": \\\"engineering\\\", \\\"119\\\": \\\"forgetting\\\", \\\"120\\\": \\\"ticket\\\", \\\"121\\\": \\\"manifold\\\", \\\"122\\\": \\\"processing\\\", \\\"123\\\": \\\"data\\\", \\\"124\\\": \\\"demographic\\\", \\\"125\\\": \\\"predictive\\\", \\\"126\\\": \\\"trap\\\", \\\"127\\\": \\\"utility\\\", \\\"128\\\": \\\"law\\\", \\\"129\\\": \\\"process\\\", \\\"130\\\": \\\"power\\\", \\\"131\\\": \\\"paperclip\\\", \\\"132\\\": \\\"gpt\\\", \\\"133\\\": \\\"normative\\\", \\\"134\\\": \\\"seguranca\\\", \\\"135\\\": \\\"external\\\", \\\"136\\\": \\\"security\\\", \\\"137\\\": \\\"principios\\\", \\\"138\\\": \\\"children\\\", \\\"139\\\": \\\"adolescents\\\", \\\"140\\\": \\\"dignity\\\", \\\"141\\\": \\\"sustainability\\\", \\\"142\\\": \\\"how\\\", \\\"143\\\": \\\"old\\\", \\\"144\\\": \\\"humana\\\", \\\"145\\\": \\\"machines\\\", \\\"146\\\": \\\"supervisionada\\\", \\\"147\\\": \\\"unsupervised\\\", \\\"148\\\": \\\"teoria\\\", \\\"149\\\": \\\"semi\\\", \\\"150\\\": \\\"reforco\\\", \\\"151\\\": \\\"mab\\\", \\\"152\\\": \\\"armed\\\", \\\"153\\\": \\\"on\\\", \\\"154\\\": \\\"convolutional\\\", 