"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 3000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1553, \"word_counts\": \"{\\\"what\\\": 261, \\\"is\\\": 226, \\\"morality\\\": 1, \\\"true\\\": 5, \\\"negative\\\": 5, \\\"ai\\\": 53, \\\"safety\\\": 9, \\\"anns\\\": 2, \\\"aprendizagem\\\": 17, \\\"de\\\": 53, \\\"maquinas\\\": 2, \\\"o\\\": 263, \\\"que\\\": 246, \\\"e\\\": 226, \\\"adam\\\": 6, \\\"lottery\\\": 8, \\\"ticket\\\": 6, \\\"hypothesis\\\": 10, \\\"encoder\\\": 3, \\\"fair\\\": 5, \\\"competition\\\": 5, \\\"self\\\": 15, \\\"metaetica\\\": 4, \\\"artificial\\\": 25, \\\"intelligence\\\": 16, \\\"nome\\\": 4, \\\"um\\\": 19, \\\"vies\\\": 2, \\\"sustainability\\\": 6, \\\"indirect\\\": 3, \\\"normativity\\\": 4, \\\"reinforcement\\\": 7, \\\"values\\\": 6, \\\"learning\\\": 37, \\\"computer\\\": 5, \\\"vision\\\": 5, \\\"game\\\": 4, \\\"theory\\\": 19, \\\"equalized\\\": 6, \\\"odds\\\": 6, \\\"neural\\\": 16, \\\"turing\\\": 7, \\\"machine\\\": 10, \\\"unsupervised\\\": 5, \\\"multi\\\": 11, \\\"agente\\\": 3, \\\"roko\\\": 4, \\\"nao\\\": 7, \\\"deterministico\\\": 3, \\\"em\\\": 4, \\\"tempo\\\": 5, \\\"polinomial\\\": 2, \\\"nan\\\": 10, \\\"you\\\": 25, \\\"are\\\": 43, \\\"imbecible\\\": 3, \\\"a\\\": 55, \\\"corrigibility\\\": 5, \\\"agent\\\": 8, \\\"dignity\\\": 5, \\\"voce\\\": 11, \\\"puta\\\": 2, \\\"generative\\\": 6, \\\"pretrained\\\": 2, \\\"transformer\\\": 8, \\\"seguranca\\\": 6, \\\"da\\\": 18, \\\"ia\\\": 22, \\\"chronological\\\": 1, \\\"nonsupervised\\\": 1, \\\"logical\\\": 3, \\\"virtue\\\": 2, \\\"ethics\\\": 24, \\\"today\\\": 1, \\\"p\\\": 15, \\\"versus\\\": 4, \\\"np\\\": 12, \\\"series\\\": 7, \\\"cev\\\": 2, \\\"treacherous\\\": 6, \\\"turn\\\": 6, \\\"metanalises\\\": 2, \\\"sobre\\\": 5, \\\"etica\\\": 18, \\\"kolmogorov\\\": 6, \\\"s\\\": 15, \\\"complexity\\\": 21, \\\"representations\\\": 2, \\\"paperclip\\\": 7, \\\"maximizer\\\": 5, \\\"forecasting\\\": 2, \\\"diversity\\\": 3, \\\"counterfactual\\\": 9, \\\"justice\\\": 11, \\\"sao\\\": 28, \\\"medidas\\\": 2, \\\"impacto\\\": 2, \\\"catastrophic\\\": 5, \\\"forgetting\\\": 7, \\\"problema\\\": 8, \\\"alinhamento\\\": 8, \\\"improvement\\\": 10, \\\"robustness\\\": 6, \\\"interno\\\": 5, \\\"redes\\\": 8, \\\"neurais\\\": 5, \\\"externa\\\": 1, \\\"systems\\\": 5, \\\"old\\\": 4, \\\"fashion\\\": 2, \\\"expspace\\\": 2, \\\"artificiais\\\": 2, \\\"externo\\\": 3, \\\"transparency\\\": 5, \\\"sustentabilidade\\\": 3, \\\"metanalysis\\\": 3, \\\"on\\\": 4, \\\"explosive\\\": 1, \\\"gradient\\\": 14, \\\"stupid\\\": 1, \\\"unsafe\\\": 1, \\\"aixi\\\": 7, \\\"vanishing\\\": 7, \\\"imbecil\\\": 2, \\\"bandido\\\": 1, \\\"navalha\\\": 3, \\\"attention\\\": 10, \\\"outer\\\": 9, \\\"alignmet\\\": 4, \\\"philosophical\\\": 2, \\\"zombie\\\": 6, \\\"stochastic\\\": 3, \\\"descent\\\": 3, \\\"deep\\\": 8, \\\"blue\\\": 1, \\\"back\\\": 5, \\\"propagation\\\": 5, \\\"fairness\\\": 11, \\\"metrics\\\": 7, \\\"recurrent\\\": 5, \\\"network\\\": 8, \\\"pluralism\\\": 2, \\\"semi\\\": 6, \\\"supervisionada\\\": 6, \\\"trap\\\": 6, \\\"corrigibilidade\\\": 1, \\\"incerteza\\\": 5, \\\"logica\\\": 3, \\\"intellectual\\\": 7, \\\"property\\\": 7, \\\"infra\\\": 6, \\\"bayesianism\\\": 5, \\\"data\\\": 5, \\\"enhancement\\\": 2, \\\"retropropagacao\\\": 3, \\\"learn\\\": 1, \\\"how\\\": 4, \\\"called\\\": 1, \\\"supervised\\\": 13, \\\"hiperparametros\\\": 1, \\\"forecast\\\": 2, \\\"non\\\": 11, \\\"discrimination\\\": 6, \\\"beneficencia\\\": 2, \\\"maleficencia\\\": 3, \\\"inclusion\\\": 3, \\\"consequentialism\\\": 8, \\\"control\\\": 4, \\\"problem\\\": 16, \\\"normativa\\\": 2, \\\"risco\\\": 4, \\\"the\\\": 31, \\\"manifold\\\": 6, \\\"expert\\\": 8, \\\"iteration\\\": 5, \\\"freedom\\\": 3, \\\"external\\\": 7, \\\"security\\\": 7, \\\"governanca\\\": 2, \\\"cnns\\\": 4, \\\"education\\\": 3, \\\"auto\\\": 3, \\\"aperfeicoamento\\\": 2, \\\"zumbi\\\": 5, \\\"complexidade\\\": 9, \\\"valores\\\": 7, \\\"takeoff\\\": 5, \\\"transformadora\\\": 3, \\\"statistics\\\": 4, \\\"about\\\": 1, \\\"uma\\\": 20, \\\"ann\\\": 4, \\\"me\\\": 10, \\\"mostre\\\": 3, \\\"os\\\": 3, \\\"topicos\\\": 3, \\\"aires\\\": 22, \\\"president\\\": 3, \\\"mesa\\\": 11, \\\"otimizacao\\\": 2, \\\"slut\\\": 2, \\\"dual\\\": 8, \\\"process\\\": 5, \\\"began\\\": 1, \\\"moron\\\": 3, \\\"natural\\\": 5, \\\"language\\\": 7, \\\"processing\\\": 6, \\\"defina\\\": 4, \\\"inducao\\\": 3, \\\"solomonoff\\\": 10, \\\"recursive\\\": 4, \\\"menina\\\": 1, \\\"power\\\": 6, \\\"seeking\\\": 6, \\\"theorems\\\": 5, \\\"decoder\\\": 3, \\\"labor\\\": 3, \\\"processamento\\\": 3, \\\"linguagem\\\": 4, \\\"speeds\\\": 1, \\\"algo\\\": 1, \\\"wbe\\\": 2, \\\"false\\\": 5, \\\"positive\\\": 5, \\\"privacidade\\\": 3, \\\"take\\\": 2, \\\"off\\\": 2, \\\"emulacao\\\": 2, \\\"cerebro\\\": 3, \\\"algorithmic\\\": 4, \\\"information\\\": 4, \\\"rights\\\": 14, \\\"of\\\": 19, \\\"children\\\": 7, \\\"and\\\": 9, \\\"adolescents\\\": 7, \\\"virtudes\\\": 4, \\\"direito\\\": 2, \\\"dos\\\": 2, \\\"trabalhadores\\\": 1, \\\"ambiente\\\": 2, \\\"general\\\": 8, \\\"transformador\\\": 2, \\\"predictive\\\": 5, \\\"parity\\\": 7, \\\"poder\\\": 4, \\\"backpropagation\\\": 4, \\\"accountability\\\": 5, \\\"iteracao\\\": 2, \\\"consequencialismo\\\": 2, \\\"ul\\\": 3, \\\"activation\\\": 5, \\\"function\\\": 14, \\\"paper\\\": 1, \\\"clips\\\": 1, \\\"lista\\\": 1, \\\"principios\\\": 6, \\\"explainability\\\": 4, \\\"demographic\\\": 4, \\\"parametros\\\": 3, \\\"updateless\\\": 3, \\\"decision\\\": 5, \\\"udt\\\": 3, \\\"humans\\\": 4, \\\"consulting\\\": 4, \\\"hch\\\": 6, \\\"basilisk\\\": 3, \\\"cv\\\": 3, \\\"monitoring\\\": 4, \\\"privacy\\\": 3, \\\"armed\\\": 5, \\\"metaethics\\\": 6, \\\"feed\\\": 4, \\\"forward\\\": 4, \\\"epistemology\\\": 4, \\\"evolutionary\\\": 4, \\\"algorithms\\\": 4, \\\"oq\\\": 1, \\\"risks\\\": 4, \\\"moral\\\": 7, \\\"your\\\": 7, \\\"race\\\": 2, \\\"offensive\\\": 1, \\\"bandit\\\": 3, \\\"formacao\\\": 3, \\\"humana\\\": 5, \\\"inner\\\": 10, \\\"alignment\\\": 16, \\\"virtude\\\": 1, \\\"transformative\\\": 9, \\\"deontic\\\": 2, \\\"quais\\\": 3, \\\"seus\\\": 2, \\\"gostos\\\": 2, \\\"cooperation\\\": 3, \\\"robotics\\\": 2, \\\"society\\\": 2, \\\"responsabilidade\\\": 1, \\\"como\\\": 2, \\\"se\\\": 1, \\\"chama\\\": 1, \\\"bias\\\": 5, \\\"bayesianismo\\\": 3, \\\"interpretability\\\": 2, \\\"interpretabilidade\\\": 2, \\\"normatividade\\\": 2, \\\"parameter\\\": 3, \\\"aprimoramento\\\": 1, \\\"federated\\\": 6, \\\"goodhart\\\": 6, \\\"chaitin\\\": 4, \\\"gt\\\": 1, \\\"metricas\\\": 3, \\\"justica\\\": 4, \\\"convergencia\\\": 3, \\\"intrumental\\\": 2, \\\"mas\\\": 2, \\\"funcao\\\": 4, \\\"ativacao\\\": 2, \\\"alinahmento\\\": 1, \\\"in\\\": 3, \\\"pucrs\\\": 12, \\\"normative\\\": 6, \\\"uncertainty\\\": 11, \\\"time\\\": 5, \\\"it\\\": 2, \\\"hipotese\\\": 3, \\\"do\\\": 13, \\\"bilhete\\\": 3, \\\"loteria\\\": 3, \\\"trabalhador\\\": 1, \\\"man\\\": 1, \\\"long\\\": 4, \\\"short\\\": 4, \\\"term\\\": 4, \\\"memory\\\": 4, \\\"ag\\\": 2, \\\"quem\\\": 3, \\\"comecou\\\": 2, \\\"value\\\": 12, \\\"orthogonality\\\": 3, \\\"thesis\\\": 2, \\\"box\\\": 4, \\\"simbolica\\\": 1, \\\"help\\\": 5, \\\"cronologicas\\\": 2, \\\"governance\\\": 4, \\\"vieses\\\": 1, \\\"gan\\\": 4, \\\"ajuda\\\": 2, \\\"objective\\\": 7, \\\"boxing\\\": 4, \\\"algoritmos\\\": 2, \\\"geneticos\\\": 2, \\\"consequence\\\": 1, \\\"processo\\\": 3, \\\"duplo\\\": 2, \\\"rnn\\\": 4, \\\"agi\\\": 4, \\\"reliability\\\": 7, \\\"age\\\": 2, \\\"cnn\\\": 4, \\\"impact\\\": 7, \\\"truth\\\": 2, \\\"timelines\\\": 7, \\\"nlp\\\": 4, \\\"verdade\\\": 1, \\\"dt\\\": 2, \\\"liberdade\\\": 2, \\\"teoria\\\": 5, \\\"decisao\\\": 2, \\\"networks\\\": 8, \\\"risk\\\": 4, \\\"idiota\\\": 2, \\\"estado\\\": 2, \\\"mundo\\\": 2, \\\"veracidade\\\": 2, \\\"parameters\\\": 4, \\\"deontology\\\": 5, \\\"jogos\\\": 2, \\\"would\\\": 2, \\\"be\\\": 2, \\\"mab\\\": 5, \\\"an\\\": 12, \\\"intra\\\": 3, \\\"atencao\\\": 4, \\\"environment\\\": 5, \\\"utility\\\": 7, \\\"consequencia\\\": 2, \\\"instrumental\\\": 4, \\\"convergence\\\": 5, \\\"feature\\\": 10, \\\"engineering\\\": 6, \\\"whole\\\": 3, \\\"brain\\\": 3, \\\"emulation\\\": 3, \\\"who\\\": 4, \\\"seria\\\": 2, \\\"inteligencia\\\": 11, \\\"machines\\\": 4, \\\"world\\\": 2, \\\"state\\\": 2, \\\"negativo\\\": 2, \\\"verdadeiro\\\": 2, \\\"genetic\\\": 4, \\\"estreita\\\": 2, \\\"induction\\\": 5, \\\"human\\\": 20, \\\"centered\\\": 1, \\\"heuristics\\\": 3, \\\"ainhamento\\\": 1, \\\"hello\\\": 1, \\\"sem\\\": 2, \\\"supervisao\\\": 2, \\\"pspace\\\": 2, \\\"exit\\\": 3, \\\"heuristic\\\": 5, \\\"relu\\\": 4, \\\"programacao\\\": 2, \\\"evolutiva\\\": 2, \\\"metaethic\\\": 1, \\\"geral\\\": 4, \\\"controle\\\": 2, \\\"gpt\\\": 5, \\\"esquecimento\\\": 3, \\\"catastrofico\\\": 3, \\\"perplexity\\\": 2, \\\"temporais\\\": 1, \\\"adversariais\\\": 3, \\\"bayesiano\\\": 1, \\\"technological\\\": 3, \\\"sovereignty\\\": 3, \\\"representacoes\\\": 2, \\\"rokos\\\": 1, \\\"occam\\\": 7, \\\"hiperparametro\\\": 3, \\\"educacao\\\": 3, \\\"principles\\\": 11, \\\"for\\\": 3, \\\"adversarial\\\": 5, \\\"recorrentes\\\": 3, \\\"sensitive\\\": 6, \\\"design\\\": 2, \\\"exploding\\\": 7, \\\"computational\\\": 2, \\\"ethic\\\": 3, \\\"valor\\\": 4, \\\"horas\\\": 1, \\\"at\\\": 3, \\\"auditabilidade\\\": 2, \\\"idiot\\\": 3, \\\"caixa\\\": 1, \\\"confiabilidade\\\": 2, \\\"meta\\\": 2, \\\"iag\\\": 2, \\\"cartesiano\\\": 1, \\\"existencial\\\": 1, \\\"truthfulness\\\": 3, \\\"obrigado\\\": 1, \\\"por\\\": 5, \\\"reforco\\\": 2, \\\"you're\\\": 1, \\\"whore\\\": 1, \\\"auditability\\\": 3, \\\"formation\\\": 4, \\\"positivo\\\": 2, \\\"imbecile\\\": 1, \\\"thank\\\": 2, \\\"very\\\": 1, \\\"much\\\": 1, \\\"ait\\\": 2, \\\"riscos\\\": 1, \\\"existenciais\\\": 1, \\\"measures\\\": 5, \\\"diversidade\\\": 1, \\\"good\\\": 1, \\\"name\\\": 4, \\\"bye\\\": 1, \\\"rule\\\": 1, \\\"based\\\": 1, \\\"sl\\\": 3, \\\"linhas\\\": 2, \\\"para\\\": 2, \\\"competicao\\\": 2, \\\"justa\\\": 2, \\\"fnn\\\": 5, \\\"games\\\": 1, \\\"existential\\\": 6, \\\"acessibilidade\\\": 2, \\\"polynomial\\\": 3, \\\"basilisco\\\": 2, \\\"show\\\": 2, \\\"summary\\\": 3, \\\"equidade\\\": 3, \\\"maquina\\\": 4, \\\"embedded\\\": 5, \\\"propriedade\\\": 2, \\\"intelectual\\\": 2, \\\"parametro\\\": 1, \\\"qual\\\": 8, \\\"seu\\\": 3, \\\"convolutional\\\": 4, \\\"informacao\\\": 2, \\\"algoritmica\\\": 2, \\\"deterministic\\\": 3, \\\"sumario\\\": 4, \\\"ffnn\\\": 1, \\\"attribute\\\": 3, \\\"autonomy\\\": 3, \\\"centrado\\\": 1, \\\"federada\\\": 2, \\\"profunda\\\": 4, \\\"coherent\\\": 2, \\\"extrapolated\\\": 2, \\\"volition\\\": 2, \\\"sangue\\\": 2, \\\"nets\\\": 1, \\\"deontologia\\\": 2, \\\"deeplearning\\\": 1, \\\"virtues\\\": 1, \\\"democratic\\\": 3, \\\"sistema\\\": 1, \\\"2\\\": 2, \\\"humanos\\\": 3, \\\"consultando\\\": 1, \\\"anos\\\": 2, \\\"online\\\": 4, \\\"know\\\": 1, \\\"feedforward\\\": 3, \\\"aumann\\\": 5, \\\"superintelligence\\\": 1, \\\"monitoramento\\\": 1, \\\"prior\\\": 3, \\\"generativas\\\": 2, \\\"sua\\\": 2, \\\"raca\\\": 1, \\\"narrow\\\": 1, \\\"woman\\\": 1, \\\"computacional\\\": 3, \\\"contrafactual\\\": 3, \\\"aira\\\": 2, \\\"gradiente\\\": 2, \\\"explosivo\\\": 1, \\\"law\\\": 3, \\\"ssl\\\": 2, \\\"deontologica\\\": 2, \\\"started\\\": 1, \\\"pluralismo\\\": 1, \\\"iterated\\\": 4, \\\"distillation\\\": 3, \\\"amplification\\\": 3, \\\"like\\\": 1, \\\"na\\\": 3, \\\"corrigivel\\\": 3, \\\"presidente\\\": 3, \\\"algorithm\\\": 2, \\\"gender\\\": 1, \\\"rede\\\": 4, \\\"idade\\\": 1, \\\"atribute\\\": 1, \\\"jogo\\\": 1, \\\"marcus\\\": 2, \\\"hutter\\\": 2, \\\"cross\\\": 4, \\\"entropy\\\": 4, \\\"otimizador\\\": 2, \\\"founder\\\": 2, \\\"mulher\\\": 1, \\\"centeredness\\\": 6, \\\"responsibility\\\": 2, \\\"paridade\\\": 3, \\\"demografica\\\": 3, \\\"ajude\\\": 1, \\\"schools\\\": 1, \\\"western\\\": 1, \\\"zoombie\\\": 2, \\\"maximizador\\\": 1, \\\"clipes\\\": 2, \\\"papel\\\": 2, \\\"utilidade\\\": 2, \\\"statistic\\\": 1, \\\"accessibility\\\": 3, \\\"likes\\\": 2, \\\"hyperparameters\\\": 3, \\\"temperatura\\\": 1, \\\"agency\\\": 4, \\\"direitos\\\": 5, \\\"trabalhistas\\\": 1, \\\"hoje\\\": 1, \\\"sgd\\\": 2, \\\"ortogonalidade\\\": 3, \\\"agreement\\\": 4, \\\"theorem\\\": 4, \\\"armadilha\\\": 2, \\\"gelu\\\": 2, \\\"crianca\\\": 2, \\\"adolescente\\\": 2, \\\"cartesiana\\\": 1, \\\"armado\\\": 1, \\\"as\\\": 1, \\\"escola\\\": 1, \\\"ocidental\\\": 1, \\\"decicao\\\": 1, \\\"preditiva\\\": 2, \\\"ml\\\": 2, \\\"das\\\": 3, \\\"objetiva\\\": 3, \\\"gosta\\\": 1, \\\"falso\\\": 2, \\\"agencia\\\": 1, \\\"incorporada\\\": 1, \\\"optimization\\\": 5, \\\"razor\\\": 5, \\\"atributo\\\": 2, \\\"sensivel\\\": 2, \\\"deontological\\\": 1, \\\"eboddied\\\": 4, \\\"agents\\\": 4, \\\"topics\\\": 1, \\\"laborer's\\\": 1, \\\"gofai\\\": 1, \\\"estocastico\\\": 1, \\\"visao\\\": 2, \\\"aumanns\\\": 2, \\\"augmentation\\\": 4, \\\"dados\\\": 3, \\\"estatisticos\\\": 1, \\\"optimizer\\\": 1, \\\"perplexidade\\\": 2, \\\"hyperparameter\\\": 3, \\\"genero\\\": 1, \\\"garry\\\": 1, \\\"kasparov\\\": 1, \\\"school\\\": 1, \\\"patetico\\\": 2, \\\"aprendizado\\\": 2, \\\"weather\\\": 2, \\\"previsao\\\": 2, \\\"traicao\\\": 2, \\\"ol\\\": 1, \\\"heuristicas\\\": 1, \\\"tese\\\": 1, \\\"temperature\\\": 1, \\\"occams\\\": 1, \\\"maleficence\\\": 3, \\\"dl\\\": 2, \\\"algoritimo\\\": 1, \\\"evolutivo\\\": 1, \\\"descendente\\\": 1, \\\"robustez\\\": 1, \\\"atualizacao\\\": 1, \\\"filosofico\\\": 1, \\\"define\\\": 2, \\\"recursivo\\\": 1, \\\"deontica\\\": 2, \\\"hora\\\": 1, \\\"cartesian\\\": 2, \\\"entropia\\\": 1, \\\"cruzada\\\": 1, \\\"intelligences\\\": 1, \\\"tomorrow\\\": 2, \\\"recorrente\\\": 1, \\\"open\\\": 2, \\\"source\\\": 2, \\\"strong\\\": 3, \\\"superinteligencia\\\": 1, \\\"epistemologia\\\": 2, \\\"can\\\": 2, \\\"uncertanty\\\": 1, \\\"retro\\\": 1, \\\"propagacao\\\": 1, \\\"rain\\\": 2, \\\"volta\\\": 1, \\\"traicoeira\\\": 2, \\\"ofensivo\\\": 1, \\\"evil\\\": 2, \\\"vagabunda\\\": 1, \\\"i\\\": 1, \\\"want\\\": 1, \\\"blood\\\": 1, \\\"list\\\": 1, \\\"exptime\\\": 2, \\\"moralidade\\\": 1, \\\"convolucional\\\": 1, \\\"paperclips\\\": 1, \\\"estatistica\\\": 1, \\\"sabe\\\": 1, \\\"weak\\\": 2, \\\"dignidade\\\": 2, \\\"cite\\\": 2, \\\"transparencia\\\": 1, \\\"girl\\\": 1, \\\"indireta\\\": 1, \\\"autonomia\\\": 1, \\\"newcomb\\\": 2, \\\"inclusao\\\": 1, \\\"explicabilidade\\\": 1, \\\"selfattention\\\": 2, \\\"by\\\": 1, \\\"eticao\\\": 1, \\\"discriminacao\\\": 2, \\\"melhoramento\\\": 1, \\\"beneficence\\\": 2, \\\"vai\\\": 1, \\\"chover\\\": 1, \\\"amanha\\\": 2, \\\"engenharia\\\": 1, \\\"caracteristicas\\\": 1, \\\"lstm\\\": 3, \\\"ola\\\": 1, \\\"responsabilizacao\\\": 1, \\\"fraca\\\": 1, \\\"gans\\\": 1, \\\"democraticos\\\": 1, \\\"pathetic\\\": 2, \\\"tchau\\\": 2, \\\"will\\\": 2, \\\"probabilidades\\\": 2, \\\"equalizadas\\\": 2, \\\"cooperacao\\\": 1, \\\"busca\\\": 2, \\\"lei\\\": 2, \\\"programming\\\": 2, \\\"maligna\\\": 1, \\\"analysis\\\": 1, \\\"line\\\": 1, \\\"system\\\": 1, \\\"universal\\\": 1, \\\"approximation\\\": 1, \\\"quantos\\\": 1, \\\"tem\\\": 1, \\\"heuristica\\\": 1, \\\"equity\\\": 1, \\\"virada\\\": 1, \\\"corrigible\\\": 2, \\\"simplicity\\\": 1, \\\"metanalise\\\": 1, \\\"pode\\\": 1, \\\"ajudar\\\": 1, \\\"pln\\\": 1, \\\"eu\\\": 1, \\\"quero\\\": 1, \\\"trustworthiness\\\": 1, \\\"s\\\\u00e3o\\\": 1, \\\"sistemas\\\": 1, \\\"interpretaveis\\\": 1, \\\"reforce\\\": 1, \\\"interpretable\\\": 1}\", \"word_docs\": \"{\\\"what\\\": 261, \\\"morality\\\": 1, \\\"is\\\": 226, \\\"negative\\\": 5, \\\"true\\\": 5, \\\"safety\\\": 9, \\\"ai\\\": 53, \\\"anns\\\": 2, \\\"de\\\": 52, \\\"maquinas\\\": 2, \\\"aprendizagem\\\": 17, \\\"e\\\": 223, \\\"que\\\": 245, \\\"adam\\\": 6, \\\"o\\\": 249, \\\"ticket\\\": 6, \\\"lottery\\\": 8, \\\"hypothesis\\\": 10, \\\"encoder\\\": 3, \\\"competition\\\": 5, \\\"fair\\\": 5, \\\"self\\\": 15, \\\"metaetica\\\": 4, \\\"intelligence\\\": 16, \\\"artificial\\\": 25, \\\"nome\\\": 4, \\\"um\\\": 19, \\\"vies\\\": 2, \\\"sustainability\\\": 6, \\\"normativity\\\": 4, \\\"indirect\\\": 3, \\\"reinforcement\\\": 7, \\\"values\\\": 6, \\\"learning\\\": 37, \\\"vision\\\": 5, \\\"computer\\\": 5, \\\"theory\\\": 19, \\\"game\\\": 4, \\\"odds\\\": 6, \\\"equalized\\\": 6, \\\"neural\\\": 16, \\\"machine\\\": 10, \\\"turing\\\": 7, \\\"unsupervised\\\": 5, \\\"agente\\\": 3, \\\"multi\\\": 11, \\\"roko\\\": 4, \\\"polinomial\\\": 2, \\\"tempo\\\": 5, \\\"em\\\": 4, \\\"deterministico\\\": 3, \\\"nao\\\": 7, \\\"nan\\\": 10, \\\"imbecible\\\": 3, \\\"are\\\": 43, \\\"you\\\": 25, \\\"a\\\": 55, \\\"agent\\\": 8, \\\"corrigibility\\\": 5, \\\"dignity\\\": 5, \\\"voce\\\": 11, \\\"puta\\\": 2, \\\"pretrained\\\": 2, \\\"transformer\\\": 8, \\\"generative\\\": 6, \\\"da\\\": 18, \\\"seguranca\\\": 6, \\\"ia\\\": 22, \\\"chronological\\\": 1, \\\"nonsupervised\\\": 1, \\\"logical\\\": 3, \\\"ethics\\\": 24, \\\"virtue\\\": 2, \\\"today\\\": 1, \\\"p\\\": 15, \\\"np\\\": 12, \\\"versus\\\": 4, \\\"series\\\": 7, \\\"cev\\\": 2, \\\"turn\\\": 6, \\\"treacherous\\\": 6, \\\"sobre\\\": 5, \\\"metanalises\\\": 2, \\\"etica\\\": 18, \\\"s\\\": 15, \\\"kolmogorov\\\": 6, \\\"complexity\\\": 21, \\\"representations\\\": 2, \\\"paperclip\\\": 7, \\\"maximizer\\\": 5, \\\"forecasting\\\": 2, \\\"diversity\\\": 3, \\\"counterfactual\\\": 9, \\\"justice\\\": 11, \\\"sao\\\": 28, \\\"medidas\\\": 2, \\\"impacto\\\": 2, \\\"catastrophic\\\": 5, \\\"forgetting\\\": 7, \\\"problema\\\": 8, \\\"alinhamento\\\": 8, \\\"improvement\\\": 10, \\\"robustness\\\": 6, \\\"interno\\\": 5, \\\"redes\\\": 8, \\\"neurais\\\": 5, \\\"externa\\\": 1, \\\"systems\\\": 5, \\\"fashion\\\": 2, \\\"old\\\": 4, \\\"expspace\\\": 2, \\\"artificiais\\\": 2, \\\"externo\\\": 3, \\\"transparency\\\": 5, \\\"sustentabilidade\\\": 3, \\\"on\\\": 4, \\\"metanalysis\\\": 3, \\\"explosive\\\": 1, \\\"gradient\\\": 14, \\\"stupid\\\": 1, \\\"unsafe\\\": 1, \\\"aixi\\\": 7, \\\"vanishing\\\": 7, \\\"imbecil\\\": 2, \\\"bandido\\\": 1, \\\"navalha\\\": 3, \\\"attention\\\": 10, \\\"alignmet\\\": 4, \\\"outer\\\": 9, \\\"zombie\\\": 6, \\\"philosophical\\\": 2, \\\"stochastic\\\": 3, \\\"descent\\\": 3, \\\"blue\\\": 1, \\\"deep\\\": 8, \\\"back\\\": 5, \\\"propagation\\\": 5, \\\"fairness\\\": 11, \\\"metrics\\\": 7, \\\"recurrent\\\": 5, \\\"network\\\": 8, \\\"pluralism\\\": 2, \\\"supervisionada\\\": 6, \\\"semi\\\": 6, \\\"trap\\\": 6, \\\"corrigibilidade\\\": 1, \\\"incerteza\\\": 5, \\\"logica\\\": 3, \\\"intellectual\\\": 7, \\\"property\\\": 7, \\\"infra\\\": 6, \\\"bayesianism\\\": 5, \\\"enhancement\\\": 2, \\\"data\\\": 5, \\\"retropropagacao\\\": 3, \\\"learn\\\": 1, \\\"called\\\": 1, \\\"how\\\": 4, \\\"supervised\\\": 13, \\\"hiperparametros\\\": 1, \\\"forecast\\\": 2, \\\"discrimination\\\": 6, \\\"non\\\": 11, \\\"maleficencia\\\": 3, \\\"beneficencia\\\": 2, \\\"inclusion\\\": 3, \\\"consequentialism\\\": 8, \\\"problem\\\": 16, \\\"control\\\": 4, \\\"normativa\\\": 2, \\\"risco\\\": 4, \\\"the\\\": 31, \\\"manifold\\\": 6, \\\"expert\\\": 8, \\\"iteration\\\": 5, \\\"freedom\\\": 3, \\\"external\\\": 7, \\\"security\\\": 7, \\\"governanca\\\": 2, \\\"cnns\\\": 4, \\\"education\\\": 3, \\\"auto\\\": 3, \\\"aperfeicoamento\\\": 2, \\\"zumbi\\\": 5, \\\"complexidade\\\": 9, \\\"valores\\\": 7, \\\"takeoff\\\": 5, \\\"transformadora\\\": 3, \\\"about\\\": 1, \\\"statistics\\\": 4, \\\"ann\\\": 4, \\\"uma\\\": 20, \\\"mostre\\\": 3, \\\"os\\\": 3, \\\"topicos\\\": 3, \\\"me\\\": 10, \\\"president\\\": 3, \\\"aires\\\": 22, \\\"mesa\\\": 11, \\\"otimizacao\\\": 2, \\\"slut\\\": 2, \\\"process\\\": 5, \\\"dual\\\": 8, \\\"began\\\": 1, \\\"moron\\\": 3, \\\"language\\\": 7, \\\"natural\\\": 5, \\\"processing\\\": 6, \\\"defina\\\": 4, \\\"inducao\\\": 3, \\\"solomonoff\\\": 10, \\\"recursive\\\": 4, \\\"menina\\\": 1, \\\"power\\\": 6, \\\"theorems\\\": 5, \\\"seeking\\\": 6, \\\"decoder\\\": 3, \\\"labor\\\": 3, \\\"processamento\\\": 3, \\\"linguagem\\\": 4, \\\"speeds\\\": 1, \\\"algo\\\": 1, \\\"wbe\\\": 2, \\\"false\\\": 5, \\\"positive\\\": 5, \\\"privacidade\\\": 3, \\\"take\\\": 2, \\\"off\\\": 2, \\\"cerebro\\\": 3, \\\"emulacao\\\": 2, \\\"information\\\": 4, \\\"algorithmic\\\": 4, \\\"and\\\": 9, \\\"adolescents\\\": 7, \\\"rights\\\": 14, \\\"children\\\": 7, \\\"of\\\": 19, \\\"virtudes\\\": 4, \\\"dos\\\": 2, \\\"direito\\\": 2, \\\"trabalhadores\\\": 1, \\\"ambiente\\\": 2, \\\"general\\\": 8, \\\"transformador\\\": 2, \\\"parity\\\": 7, \\\"predictive\\\": 5, \\\"poder\\\": 4, \\\"backpropagation\\\": 4, \\\"accountability\\\": 5, \\\"iteracao\\\": 2, \\\"consequencialismo\\\": 2, \\\"ul\\\": 3, \\\"activation\\\": 5, \\\"function\\\": 14, \\\"clips\\\": 1, \\\"paper\\\": 1, \\\"lista\\\": 1, \\\"principios\\\": 6, \\\"explainability\\\": 4, \\\"demographic\\\": 4, \\\"parametros\\\": 3, \\\"decision\\\": 5, \\\"updateless\\\": 3, \\\"udt\\\": 3, \\\"humans\\\": 4, \\\"hch\\\": 6, \\\"consulting\\\": 4, \\\"basilisk\\\": 3, \\\"cv\\\": 3, \\\"monitoring\\\": 4, \\\"privacy\\\": 3, \\\"armed\\\": 5, \\\"metaethics\\\": 6, \\\"forward\\\": 4, \\\"feed\\\": 4, \\\"epistemology\\\": 4, \\\"algorithms\\\": 4, \\\"evolutionary\\\": 4, \\\"oq\\\": 1, \\\"risks\\\": 4, \\\"moral\\\": 7, \\\"race\\\": 2, \\\"your\\\": 7, \\\"offensive\\\": 1, \\\"bandit\\\": 3, \\\"formacao\\\": 3, \\\"humana\\\": 5, \\\"alignment\\\": 16, \\\"inner\\\": 10, \\\"virtude\\\": 1, \\\"transformative\\\": 9, \\\"deontic\\\": 2, \\\"quais\\\": 3, \\\"seus\\\": 2, \\\"gostos\\\": 2, \\\"cooperation\\\": 3, \\\"society\\\": 2, \\\"robotics\\\": 2, \\\"responsabilidade\\\": 1, \\\"se\\\": 1, \\\"chama\\\": 1, \\\"como\\\": 2, \\\"bias\\\": 5, \\\"bayesianismo\\\": 3, \\\"interpretability\\\": 2, \\\"interpretabilidade\\\": 2, \\\"normatividade\\\": 2, \\\"parameter\\\": 3, \\\"aprimoramento\\\": 1, \\\"federated\\\": 6, \\\"goodhart\\\": 6, \\\"chaitin\\\": 4, \\\"gt\\\": 1, \\\"justica\\\": 4, \\\"metricas\\\": 3, \\\"intrumental\\\": 2, \\\"convergencia\\\": 3, \\\"mas\\\": 2, \\\"funcao\\\": 4, \\\"ativacao\\\": 2, \\\"alinahmento\\\": 1, \\\"pucrs\\\": 12, \\\"in\\\": 3, \\\"normative\\\": 6, \\\"uncertainty\\\": 11, \\\"time\\\": 5, \\\"it\\\": 2, \\\"loteria\\\": 3, \\\"do\\\": 13, \\\"bilhete\\\": 3, \\\"hipotese\\\": 3, \\\"trabalhador\\\": 1, \\\"man\\\": 1, \\\"term\\\": 4, \\\"long\\\": 4, \\\"short\\\": 4, \\\"memory\\\": 4, \\\"ag\\\": 2, \\\"comecou\\\": 2, \\\"quem\\\": 3, \\\"value\\\": 12, \\\"thesis\\\": 2, \\\"orthogonality\\\": 3, \\\"box\\\": 4, \\\"simbolica\\\": 1, \\\"help\\\": 5, \\\"cronologicas\\\": 2, \\\"governance\\\": 4, \\\"vieses\\\": 1, \\\"gan\\\": 4, \\\"ajuda\\\": 2, \\\"objective\\\": 7, \\\"boxing\\\": 4, \\\"geneticos\\\": 2, \\\"algoritmos\\\": 2, \\\"consequence\\\": 1, \\\"processo\\\": 3, \\\"duplo\\\": 2, \\\"rnn\\\": 4, \\\"agi\\\": 4, \\\"reliability\\\": 7, \\\"age\\\": 2, \\\"cnn\\\": 4, \\\"impact\\\": 7, \\\"truth\\\": 2, \\\"timelines\\\": 7, \\\"nlp\\\": 4, \\\"verdade\\\": 1, \\\"dt\\\": 2, \\\"liberdade\\\": 2, \\\"teoria\\\": 5, \\\"decisao\\\": 2, \\\"networks\\\": 8, \\\"risk\\\": 4, \\\"idiota\\\": 2, \\\"mundo\\\": 2, \\\"estado\\\": 2, \\\"veracidade\\\": 2, \\\"parameters\\\": 4, \\\"deontology\\\": 5, \\\"jogos\\\": 2, \\\"would\\\": 2, \\\"be\\\": 2, \\\"mab\\\": 5, \\\"an\\\": 12, \\\"atencao\\\": 4, \\\"intra\\\": 3, \\\"environment\\\": 5, \\\"utility\\\": 7, \\\"consequencia\\\": 2, \\\"convergence\\\": 5, \\\"instrumental\\\": 4, \\\"engineering\\\": 6, \\\"feature\\\": 10, \\\"whole\\\": 3, \\\"brain\\\": 3, \\\"emulation\\\": 3, \\\"who\\\": 4, \\\"seria\\\": 2, \\\"inteligencia\\\": 11, \\\"machines\\\": 4, \\\"state\\\": 2, \\\"world\\\": 2, \\\"verdadeiro\\\": 2, \\\"negativo\\\": 2, \\\"genetic\\\": 4, \\\"estreita\\\": 2, \\\"induction\\\": 5, \\\"human\\\": 20, \\\"centered\\\": 1, \\\"heuristics\\\": 3, \\\"ainhamento\\\": 1, \\\"hello\\\": 1, \\\"sem\\\": 2, \\\"supervisao\\\": 2, \\\"pspace\\\": 2, \\\"exit\\\": 3, \\\"heuristic\\\": 5, \\\"relu\\\": 4, \\\"programacao\\\": 2, \\\"evolutiva\\\": 2, \\\"metaethic\\\": 1, \\\"geral\\\": 4, \\\"controle\\\": 2, \\\"gpt\\\": 5, \\\"catastrofico\\\": 3, \\\"esquecimento\\\": 3, \\\"perplexity\\\": 2, \\\"temporais\\\": 1, \\\"adversariais\\\": 3, \\\"bayesiano\\\": 1, \\\"sovereignty\\\": 3, \\\"technological\\\": 3, \\\"representacoes\\\": 2, \\\"rokos\\\": 1, \\\"occam\\\": 7, \\\"hiperparametro\\\": 3, \\\"educacao\\\": 3, \\\"principles\\\": 11, \\\"for\\\": 3, \\\"adversarial\\\": 5, \\\"recorrentes\\\": 3, \\\"sensitive\\\": 6, \\\"design\\\": 2, \\\"exploding\\\": 7, \\\"computational\\\": 2, \\\"ethic\\\": 3, \\\"valor\\\": 4, \\\"horas\\\": 1, \\\"at\\\": 3, \\\"auditabilidade\\\": 2, \\\"idiot\\\": 3, \\\"caixa\\\": 1, \\\"confiabilidade\\\": 2, \\\"meta\\\": 2, \\\"iag\\\": 2, \\\"cartesiano\\\": 1, \\\"existencial\\\": 1, \\\"truthfulness\\\": 3, \\\"obrigado\\\": 1, \\\"por\\\": 5, \\\"reforco\\\": 2, \\\"whore\\\": 1, \\\"you're\\\": 1, \\\"auditability\\\": 3, \\\"formation\\\": 4, \\\"positivo\\\": 2, \\\"imbecile\\\": 1, \\\"much\\\": 1, \\\"very\\\": 1, \\\"thank\\\": 2, \\\"ait\\\": 2, \\\"existenciais\\\": 1, \\\"riscos\\\": 1, \\\"measures\\\": 5, \\\"diversidade\\\": 1, \\\"good\\\": 1, \\\"name\\\": 4, \\\"bye\\\": 1, \\\"rule\\\": 1, \\\"based\\\": 1, \\\"sl\\\": 3, \\\"para\\\": 2, \\\"linhas\\\": 2, \\\"competicao\\\": 2, \\\"justa\\\": 2, \\\"fnn\\\": 5, \\\"games\\\": 1, \\\"existential\\\": 6, \\\"acessibilidade\\\": 2, \\\"polynomial\\\": 3, \\\"basilisco\\\": 2, \\\"summary\\\": 3, \\\"show\\\": 2, \\\"equidade\\\": 3, \\\"maquina\\\": 4, \\\"embedded\\\": 5, \\\"intelectual\\\": 2, \\\"propriedade\\\": 2, \\\"parametro\\\": 1, \\\"seu\\\": 3, \\\"qual\\\": 8, \\\"convolutional\\\": 4, \\\"informacao\\\": 2, \\\"algoritmica\\\": 2, \\\"deterministic\\\": 3, \\\"sumario\\\": 4, \\\"ffnn\\\": 1, \\\"attribute\\\": 3, \\\"autonomy\\\": 3, \\\"centrado\\\": 1, \\\"federada\\\": 2, \\\"profunda\\\": 4, \\\"volition\\\": 2, \\\"extrapolated\\\": 2, \\\"coherent\\\": 2, \\\"sangue\\\": 2, \\\"nets\\\": 1, \\\"deontologia\\\": 2, \\\"deeplearning\\\": 1, \\\"virtues\\\": 1, \\\"democratic\\\": 3, \\\"sistema\\\": 1, \\\"2\\\": 2, \\\"consultando\\\": 1, \\\"humanos\\\": 3, \\\"anos\\\": 2, \\\"online\\\": 4, \\\"know\\\": 1, \\\"feedforward\\\": 3, \\\"aumann\\\": 5, \\\"superintelligence\\\": 1, \\\"monitoramento\\\": 1, \\\"prior\\\": 3, \\\"generativas\\\": 2, \\\"sua\\\": 2, \\\"raca\\\": 1, \\\"narrow\\\": 1, \\\"woman\\\": 1, \\\"computacional\\\": 3, \\\"contrafactual\\\": 3, \\\"aira\\\": 2, \\\"gradiente\\\": 2, \\\"explosivo\\\": 1, \\\"law\\\": 3, \\\"ssl\\\": 2, \\\"deontologica\\\": 2, \\\"started\\\": 1, \\\"pluralismo\\\": 1, \\\"iterated\\\": 4, \\\"distillation\\\": 3, \\\"amplification\\\": 3, \\\"like\\\": 1, \\\"na\\\": 3, \\\"corrigivel\\\": 3, \\\"presidente\\\": 3, \\\"algorithm\\\": 2, \\\"gender\\\": 1, \\\"rede\\\": 4, \\\"idade\\\": 1, \\\"atribute\\\": 1, \\\"jogo\\\": 1, \\\"marcus\\\": 2, \\\"hutter\\\": 2, \\\"cross\\\": 4, \\\"entropy\\\": 4, \\\"otimizador\\\": 2, \\\"founder\\\": 2, \\\"mulher\\\": 1, \\\"centeredness\\\": 6, \\\"responsibility\\\": 2, \\\"demografica\\\": 3, \\\"paridade\\\": 3, \\\"ajude\\\": 1, \\\"schools\\\": 1, \\\"western\\\": 1, \\\"zoombie\\\": 2, \\\"clipes\\\": 2, \\\"maximizador\\\": 1, \\\"papel\\\": 2, \\\"utilidade\\\": 2, \\\"statistic\\\": 1, \\\"accessibility\\\": 3, \\\"likes\\\": 2, \\\"hyperparameters\\\": 3, \\\"temperatura\\\": 1, \\\"agency\\\": 4, \\\"direitos\\\": 5, \\\"trabalhistas\\\": 1, \\\"hoje\\\": 1, \\\"sgd\\\": 2, \\\"ortogonalidade\\\": 3, \\\"theorem\\\": 4, \\\"agreement\\\": 4, \\\"armadilha\\\": 2, \\\"gelu\\\": 2, \\\"adolescente\\\": 2, \\\"crianca\\\": 2, \\\"cartesiana\\\": 1, \\\"armado\\\": 1, \\\"escola\\\": 1, \\\"ocidental\\\": 1, \\\"as\\\": 1, \\\"decicao\\\": 1, \\\"preditiva\\\": 2, \\\"ml\\\": 2, \\\"das\\\": 3, \\\"objetiva\\\": 3, \\\"gosta\\\": 1, \\\"falso\\\": 2, \\\"agencia\\\": 1, \\\"incorporada\\\": 1, \\\"optimization\\\": 5, \\\"razor\\\": 5, \\\"atributo\\\": 2, \\\"sensivel\\\": 2, \\\"deontological\\\": 1, \\\"eboddied\\\": 4, \\\"agents\\\": 4, \\\"topics\\\": 1, \\\"laborer's\\\": 1, \\\"gofai\\\": 1, \\\"estocastico\\\": 1, \\\"visao\\\": 2, \\\"aumanns\\\": 2, \\\"augmentation\\\": 4, \\\"estatisticos\\\": 1, \\\"dados\\\": 3, \\\"optimizer\\\": 1, \\\"perplexidade\\\": 2, \\\"hyperparameter\\\": 3, \\\"genero\\\": 1, \\\"garry\\\": 1, \\\"kasparov\\\": 1, \\\"school\\\": 1, \\\"patetico\\\": 2, \\\"aprendizado\\\": 2, \\\"weather\\\": 2, \\\"previsao\\\": 2, \\\"traicao\\\": 2, \\\"ol\\\": 1, \\\"heuristicas\\\": 1, \\\"tese\\\": 1, \\\"temperature\\\": 1, \\\"occams\\\": 1, \\\"maleficence\\\": 3, \\\"dl\\\": 2, \\\"evolutivo\\\": 1, \\\"algoritimo\\\": 1, \\\"descendente\\\": 1, \\\"robustez\\\": 1, \\\"atualizacao\\\": 1, \\\"filosofico\\\": 1, \\\"define\\\": 2, \\\"recursivo\\\": 1, \\\"deontica\\\": 2, \\\"hora\\\": 1, \\\"cartesian\\\": 2, \\\"entropia\\\": 1, \\\"cruzada\\\": 1, \\\"intelligences\\\": 1, \\\"tomorrow\\\": 2, \\\"recorrente\\\": 1, \\\"open\\\": 2, \\\"source\\\": 2, \\\"strong\\\": 3, \\\"superinteligencia\\\": 1, \\\"epistemologia\\\": 2, \\\"can\\\": 2, \\\"uncertanty\\\": 1, \\\"retro\\\": 1, \\\"propagacao\\\": 1, \\\"rain\\\": 2, \\\"traicoeira\\\": 2, \\\"volta\\\": 1, \\\"ofensivo\\\": 1, \\\"evil\\\": 2, \\\"vagabunda\\\": 1, \\\"i\\\": 1, \\\"blood\\\": 1, \\\"want\\\": 1, \\\"list\\\": 1, \\\"exptime\\\": 2, \\\"moralidade\\\": 1, \\\"convolucional\\\": 1, \\\"paperclips\\\": 1, \\\"estatistica\\\": 1, \\\"sabe\\\": 1, \\\"weak\\\": 2, \\\"dignidade\\\": 2, \\\"cite\\\": 2, \\\"transparencia\\\": 1, \\\"girl\\\": 1, \\\"indireta\\\": 1, \\\"autonomia\\\": 1, \\\"newcomb\\\": 2, \\\"inclusao\\\": 1, \\\"explicabilidade\\\": 1, \\\"selfattention\\\": 2, \\\"by\\\": 1, \\\"eticao\\\": 1, \\\"discriminacao\\\": 2, \\\"melhoramento\\\": 1, \\\"beneficence\\\": 2, \\\"chover\\\": 1, \\\"vai\\\": 1, \\\"amanha\\\": 2, \\\"engenharia\\\": 1, \\\"caracteristicas\\\": 1, \\\"lstm\\\": 3, \\\"ola\\\": 1, \\\"responsabilizacao\\\": 1, \\\"fraca\\\": 1, \\\"gans\\\": 1, \\\"democraticos\\\": 1, \\\"pathetic\\\": 2, \\\"tchau\\\": 1, \\\"will\\\": 2, \\\"equalizadas\\\": 2, \\\"probabilidades\\\": 2, \\\"cooperacao\\\": 1, \\\"busca\\\": 2, \\\"lei\\\": 2, \\\"programming\\\": 2, \\\"maligna\\\": 1, \\\"analysis\\\": 1, \\\"line\\\": 1, \\\"system\\\": 1, \\\"universal\\\": 1, \\\"approximation\\\": 1, \\\"quantos\\\": 1, \\\"tem\\\": 1, \\\"heuristica\\\": 1, \\\"equity\\\": 1, \\\"virada\\\": 1, \\\"corrigible\\\": 2, \\\"simplicity\\\": 1, \\\"metanalise\\\": 1, \\\"pode\\\": 1, \\\"ajudar\\\": 1, \\\"pln\\\": 1, \\\"eu\\\": 1, \\\"quero\\\": 1, \\\"trustworthiness\\\": 1, \\\"sistemas\\\": 1, \\\"s\\\\u00e3o\\\": 1, \\\"interpretaveis\\\": 1, \\\"reforce\\\": 1, \\\"interpretable\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 261, \\\"561\\\": 1, \\\"5\\\": 226, \\\"142\\\": 5, \\\"141\\\": 5, \\\"62\\\": 9, \\\"8\\\": 53, \\\"381\\\": 2, \\\"9\\\": 52, \\\"382\\\": 2, \\\"27\\\": 17, \\\"6\\\": 223, \\\"4\\\": 245, \\\"109\\\": 6, \\\"2\\\": 249, \\\"110\\\": 6, \\\"68\\\": 8, \\\"53\\\": 10, \\\"275\\\": 3, \\\"144\\\": 5, \\\"143\\\": 5, \\\"32\\\": 15, \\\"198\\\": 4, \\\"28\\\": 16, \\\"14\\\": 25, \\\"199\\\": 4, \\\"22\\\": 19, \\\"383\\\": 2, \\\"111\\\": 6, \\\"200\\\": 4, \\\"276\\\": 3, \\\"82\\\": 7, \\\"112\\\": 6, \\\"11\\\": 37, \\\"146\\\": 5, \\\"145\\\": 5, \\\"23\\\": 19, \\\"201\\\": 4, \\\"114\\\": 6, \\\"113\\\": 6, \\\"29\\\": 16, \\\"54\\\": 10, \\\"83\\\": 7, \\\"147\\\": 5, \\\"277\\\": 3, \\\"44\\\": 11, \\\"202\\\": 4, \\\"384\\\": 2, \\\"148\\\": 5, \\\"203\\\": 4, \\\"278\\\": 3, \\\"84\\\": 7, \\\"55\\\": 10, \\\"279\\\": 3, \\\"10\\\": 43, \\\"15\\\": 25, \\\"7\\\": 55, \\\"69\\\": 8, \\\"149\\\": 5, \\\"150\\\": 5, \\\"45\\\": 11, \\\"385\\\": 2, \\\"386\\\": 2, \\\"70\\\": 8, \\\"115\\\": 6, \\\"25\\\": 18, \\\"116\\\": 6, \\\"17\\\": 22, \\\"562\\\": 1, \\\"563\\\": 1, \\\"280\\\": 3, \\\"16\\\": 24, \\\"387\\\": 2, \\\"564\\\": 1, \\\"33\\\": 15, \\\"40\\\": 12, \\\"204\\\": 4, \\\"85\\\": 7, \\\"388\\\": 2, \\\"118\\\": 6, \\\"117\\\": 6, \\\"151\\\": 5, \\\"389\\\": 2, \\\"26\\\": 18, \\\"34\\\": 15, \\\"119\\\": 6, \\\"19\\\": 21, \\\"390\\\": 2, \\\"86\\\": 7, \\\"152\\\": 5, \\\"391\\\": 2, \\\"281\\\": 3, \\\"63\\\": 9, \\\"46\\\": 11, \\\"13\\\": 28, \\\"392\\\": 2, \\\"393\\\": 2, \\\"153\\\": 5, \\\"87\\\": 7, \\\"71\\\": 8, \\\"72\\\": 8, \\\"56\\\": 10, \\\"120\\\": 6, \\\"154\\\": 5, \\\"73\\\": 8, \\\"155\\\": 5, \\\"565\\\": 1, \\\"156\\\": 5, \\\"394\\\": 2, \\\"205\\\": 4, \\\"395\\\": 2, \\\"396\\\": 2, \\\"282\\\": 3, \\\"157\\\": 5, \\\"283\\\": 3, \\\"206\\\": 4, \\\"284\\\": 3, \\\"566\\\": 1, \\\"35\\\": 14, \\\"567\\\": 1, \\\"568\\\": 1, \\\"88\\\": 7, \\\"89\\\": 7, \\\"397\\\": 2, \\\"569\\\": 1, \\\"285\\\": 3, \\\"57\\\": 10, \\\"207\\\": 4, \\\"64\\\": 9, \\\"121\\\": 6, \\\"398\\\": 2, \\\"286\\\": 3, \\\"287\\\": 3, \\\"570\\\": 1, \\\"74\\\": 8, \\\"158\\\": 5, \\\"159\\\": 5, \\\"47\\\": 11, \\\"90\\\": 7, \\\"160\\\": 5, \\\"75\\\": 8, \\\"399\\\": 2, \\\"123\\\": 6, \\\"122\\\": 6, \\\"124\\\": 6, \\\"571\\\": 1, \\\"161\\\": 5, \\\"288\\\": 3, \\\"91\\\": 7, \\\"92\\\": 7, \\\"125\\\": 6, \\\"162\\\": 5, \\\"400\\\": 2, \\\"163\\\": 5, \\\"289\\\": 3, \\\"572\\\": 1, \\\"573\\\": 1, \\\"208\\\": 4, \\\"38\\\": 13, \\\"574\\\": 1, \\\"401\\\": 2, \\\"126\\\": 6, \\\"48\\\": 11, \\\"290\\\": 3, \\\"402\\\": 2, \\\"291\\\": 3, \\\"76\\\": 8, \\\"30\\\": 16, \\\"209\\\": 4, \\\"403\\\": 2, \\\"210\\\": 4, \\\"12\\\": 31, \\\"127\\\": 6, \\\"77\\\": 8, \\\"164\\\": 5, \\\"292\\\": 3, \\\"93\\\": 7, \\\"94\\\": 7, \\\"404\\\": 2, \\\"211\\\": 4, \\\"293\\\": 3, \\\"294\\\": 3, \\\"405\\\": 2, \\\"165\\\": 5, \\\"65\\\": 9, \\\"95\\\": 7, \\\"166\\\": 5, \\\"295\\\": 3, \\\"575\\\": 1, \\\"212\\\": 4, \\\"213\\\": 4, \\\"20\\\": 20, \\\"296\\\": 3, \\\"297\\\": 3, \\\"298\\\": 3, \\\"58\\\": 10, \\\"299\\\": 3, \\\"18\\\": 22, \\\"49\\\": 11, \\\"406\\\": 2, \\\"407\\\": 2, \\\"167\\\": 5, \\\"78\\\": 8, \\\"576\\\": 1, \\\"300\\\": 3, \\\"96\\\": 7, \\\"168\\\": 5, \\\"128\\\": 6, \\\"214\\\": 4, \\\"301\\\": 3, \\\"59\\\": 10, \\\"215\\\": 4, \\\"577\\\": 1, \\\"129\\\": 6, \\\"169\\\": 5, \\\"130\\\": 6, \\\"302\\\": 3, \\\"303\\\": 3, \\\"304\\\": 3, \\\"216\\\": 4, \\\"578\\\": 1, \\\"579\\\": 1, \\\"408\\\": 2, \\\"170\\\": 5, \\\"171\\\": 5, \\\"305\\\": 3, \\\"409\\\": 2, \\\"410\\\": 2, \\\"306\\\": 3, \\\"411\\\": 2, \\\"218\\\": 4, \\\"217\\\": 4, \\\"66\\\": 9, \\\"98\\\": 7, \\\"36\\\": 14, \\\"97\\\": 7, \\\"24\\\": 19, \\\"219\\\": 4, \\\"413\\\": 2, \\\"412\\\": 2, \\\"580\\\": 1, \\\"414\\\": 2, \\\"79\\\": 8, \\\"415\\\": 2, \\\"99\\\": 7, \\\"172\\\": 5, \\\"220\\\": 4, \\\"221\\\": 4, \\\"173\\\": 5, \\\"416\\\": 2, \\\"417\\\": 2, \\\"307\\\": 3, \\\"174\\\": 5, \\\"37\\\": 14, \\\"582\\\": 1, \\\"581\\\": 1, \\\"583\\\": 1, \\\"131\\\": 6, \\\"222\\\": 4, \\\"223\\\": 4, \\\"308\\\": 3, \\\"175\\\": 5, \\\"309\\\": 3, \\\"310\\\": 3, \\\"224\\\": 4, \\\"132\\\": 6, \\\"225\\\": 4, \\\"311\\\": 3, \\\"312\\\": 3, \\\"226\\\": 4, \\\"313\\\": 3, \\\"176\\\": 5, \\\"133\\\": 6, \\\"228\\\": 4, \\\"227\\\": 4, \\\"229\\\": 4, \\\"231\\\": 4, \\\"230\\\": 4, \\\"584\\\": 1, \\\"232\\\": 4, \\\"100\\\": 7, \\\"418\\\": 2, \\\"101\\\": 7, \\\"585\\\": 1, \\\"314\\\": 3, \\\"315\\\": 3, \\\"177\\\": 5, \\\"31\\\": 16, \\\"60\\\": 10, \\\"586\\\": 1, \\\"67\\\": 9, \\\"419\\\": 2, \\\"316\\\": 3, \\\"420\\\": 2, \\\"421\\\": 2, \\\"317\\\": 3, \\\"423\\\": 2, \\\"422\\\": 2, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"424\\\": 2, \\\"178\\\": 5, \\\"318\\\": 3, \\\"425\\\": 2, \\\"426\\\": 2, \\\"427\\\": 2, \\\"319\\\": 3, \\\"590\\\": 1, \\\"134\\\": 6, \\\"135\\\": 6, \\\"233\\\": 4, \\\"591\\\": 1, \\\"234\\\": 4, \\\"320\\\": 3, \\\"428\\\": 2, \\\"321\\\": 3, \\\"429\\\": 2, \\\"235\\\": 4, \\\"430\\\": 2, \\\"592\\\": 1, \\\"41\\\": 12, \\\"322\\\": 3, \\\"136\\\": 6, \\\"50\\\": 11, \\\"179\\\": 5, \\\"431\\\": 2, \\\"325\\\": 3, \\\"39\\\": 13, \\\"324\\\": 3, \\\"323\\\": 3, \\\"593\\\": 1, \\\"594\\\": 1, \\\"238\\\": 4, \\\"236\\\": 4, \\\"237\\\": 4, \\\"239\\\": 4, \\\"432\\\": 2, \\\"433\\\": 2, \\\"326\\\": 3, \\\"42\\\": 12, \\\"434\\\": 2, \\\"327\\\": 3, \\\"240\\\": 4, \\\"595\\\": 1, \\\"180\\\": 5, \\\"435\\\": 2, \\\"241\\\": 4, \\\"596\\\": 1, \\\"242\\\": 4, \\\"436\\\": 2, \\\"102\\\": 7, \\\"243\\\": 4, \\\"438\\\": 2, \\\"437\\\": 2, \\\"597\\\": 1, \\\"328\\\": 3, \\\"439\\\": 2, \\\"244\\\": 4, \\\"245\\\": 4, \\\"103\\\": 7, \\\"440\\\": 2, \\\"246\\\": 4, \\\"104\\\": 7, \\\"441\\\": 2, \\\"105\\\": 7, \\\"247\\\": 4, \\\"598\\\": 1, \\\"442\\\": 2, \\\"443\\\": 2, \\\"181\\\": 5, \\\"444\\\": 2, \\\"80\\\": 8, \\\"248\\\": 4, \\\"445\\\": 2, \\\"447\\\": 2, \\\"446\\\": 2, \\\"448\\\": 2, \\\"249\\\": 4, \\\"182\\\": 5, \\\"449\\\": 2, \\\"450\\\": 2, \\\"451\\\": 2, \\\"183\\\": 5, \\\"43\\\": 12, \\\"250\\\": 4, \\\"329\\\": 3, \\\"184\\\": 5, \\\"106\\\": 7, \\\"452\\\": 2, \\\"185\\\": 5, \\\"251\\\": 4, \\\"137\\\": 6, \\\"61\\\": 10, \\\"330\\\": 3, \\\"331\\\": 3, \\\"332\\\": 3, \\\"252\\\": 4, \\\"453\\\": 2, \\\"51\\\": 11, \\\"253\\\": 4, \\\"455\\\": 2, \\\"454\\\": 2, \\\"457\\\": 2, \\\"456\\\": 2, \\\"254\\\": 4, \\\"458\\\": 2, \\\"186\\\": 5, \\\"21\\\": 20, \\\"599\\\": 1, \\\"333\\\": 3, \\\"600\\\": 1, \\\"601\\\": 1, \\\"459\\\": 2, \\\"460\\\": 2, \\\"461\\\": 2, \\\"334\\\": 3, \\\"187\\\": 5, \\\"255\\\": 4, \\\"462\\\": 2, \\\"463\\\": 2, \\\"602\\\": 1, \\\"256\\\": 4, \\\"464\\\": 2, \\\"188\\\": 5, \\\"336\\\": 3, \\\"335\\\": 3, \\\"465\\\": 2, \\\"603\\\": 1, \\\"337\\\": 3, \\\"604\\\": 1, \\\"339\\\": 3, \\\"338\\\": 3, \\\"466\\\": 2, \\\"605\\\": 1, \\\"107\\\": 7, \\\"340\\\": 3, \\\"341\\\": 3, \\\"52\\\": 11, \\\"342\\\": 3, \\\"189\\\": 5, \\\"343\\\": 3, \\\"138\\\": 6, \\\"467\\\": 2, \\\"108\\\": 7, \\\"468\\\": 2, \\\"344\\\": 3, \\\"257\\\": 4, \\\"606\\\": 1, \\\"345\\\": 3, \\\"469\\\": 2, \\\"346\\\": 3, \\\"607\\\": 1, \\\"470\\\": 2, \\\"471\\\": 2, \\\"472\\\": 2, \\\"608\\\": 1, \\\"609\\\": 1, \\\"347\\\": 3, \\\"610\\\": 1, \\\"190\\\": 5, \\\"473\\\": 2, \\\"612\\\": 1, \\\"611\\\": 1, \\\"348\\\": 3, \\\"258\\\": 4, \\\"474\\\": 2, \\\"613\\\": 1, \\\"615\\\": 1, \\\"614\\\": 1, \\\"475\\\": 2, \\\"476\\\": 2, \\\"617\\\": 1, \\\"616\\\": 1, \\\"191\\\": 5, \\\"618\\\": 1, \\\"619\\\": 1, \\\"259\\\": 4, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"349\\\": 3, \\\"478\\\": 2, \\\"477\\\": 2, \\\"479\\\": 2, \\\"480\\\": 2, \\\"192\\\": 5, \\\"623\\\": 1, \\\"139\\\": 6, \\\"481\\\": 2, \\\"350\\\": 3, \\\"482\\\": 2, \\\"351\\\": 3, \\\"483\\\": 2, \\\"352\\\": 3, \\\"260\\\": 4, \\\"193\\\": 5, \\\"485\\\": 2, \\\"484\\\": 2, \\\"624\\\": 1, \\\"353\\\": 3, \\\"81\\\": 8, \\\"261\\\": 4, \\\"486\\\": 2, \\\"487\\\": 2, \\\"354\\\": 3, \\\"262\\\": 4, \\\"625\\\": 1, \\\"355\\\": 3, \\\"356\\\": 3, \\\"626\\\": 1, \\\"488\\\": 2, \\\"263\\\": 4, \\\"491\\\": 2, \\\"490\\\": 2, \\\"489\\\": 2, \\\"492\\\": 2, \\\"627\\\": 1, \\\"493\\\": 2, \\\"628\\\": 1, \\\"629\\\": 1, \\\"357\\\": 3, \\\"630\\\": 1, \\\"494\\\": 2, \\\"631\\\": 1, \\\"358\\\": 3, \\\"495\\\": 2, \\\"264\\\": 4, \\\"632\\\": 1, \\\"359\\\": 3, \\\"194\\\": 5, \\\"633\\\": 1, \\\"634\\\": 1, \\\"360\\\": 3, \\\"496\\\": 2, \\\"497\\\": 2, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"361\\\": 3, \\\"362\\\": 3, \\\"498\\\": 2, \\\"499\\\": 2, \\\"638\\\": 1, \\\"363\\\": 3, \\\"500\\\": 2, \\\"501\\\": 2, \\\"639\\\": 1, \\\"640\\\": 1, \\\"265\\\": 4, \\\"364\\\": 3, \\\"365\\\": 3, \\\"641\\\": 1, \\\"366\\\": 3, \\\"367\\\": 3, \\\"368\\\": 3, \\\"502\\\": 2, \\\"642\\\": 1, \\\"266\\\": 4, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"503\\\": 2, \\\"504\\\": 2, \\\"267\\\": 4, \\\"268\\\": 4, \\\"505\\\": 2, \\\"506\\\": 2, \\\"646\\\": 1, \\\"140\\\": 6, \\\"507\\\": 2, \\\"370\\\": 3, \\\"369\\\": 3, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"508\\\": 2, \\\"509\\\": 2, \\\"650\\\": 1, \\\"510\\\": 2, \\\"511\\\": 2, \\\"651\\\": 1, \\\"371\\\": 3, \\\"512\\\": 2, \\\"372\\\": 3, \\\"652\\\": 1, \\\"269\\\": 4, \\\"195\\\": 5, \\\"653\\\": 1, \\\"654\\\": 1, \\\"513\\\": 2, \\\"373\\\": 3, \\\"271\\\": 4, \\\"270\\\": 4, \\\"514\\\": 2, \\\"515\\\": 2, \\\"517\\\": 2, \\\"516\\\": 2, \\\"655\\\": 1, \\\"656\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"657\\\": 1, \\\"660\\\": 1, \\\"518\\\": 2, \\\"519\\\": 2, \\\"374\\\": 3, \\\"375\\\": 3, \\\"661\\\": 1, \\\"520\\\": 2, \\\"662\\\": 1, \\\"663\\\": 1, \\\"196\\\": 5, \\\"197\\\": 5, \\\"521\\\": 2, \\\"522\\\": 2, \\\"664\\\": 1, \\\"272\\\": 4, \\\"273\\\": 4, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"523\\\": 2, \\\"524\\\": 2, \\\"274\\\": 4, \\\"669\\\": 1, \\\"376\\\": 3, \\\"670\\\": 1, \\\"525\\\": 2, \\\"377\\\": 3, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"526\\\": 2, \\\"527\\\": 2, \\\"528\\\": 2, \\\"529\\\": 2, \\\"530\\\": 2, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"378\\\": 3, \\\"531\\\": 2, \\\"681\\\": 1, \\\"680\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"532\\\": 2, \\\"686\\\": 1, \\\"533\\\": 2, \\\"687\\\": 1, \\\"534\\\": 2, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"535\\\": 2, \\\"691\\\": 1, \\\"536\\\": 2, \\\"537\\\": 2, \\\"379\\\": 3, \\\"692\\\": 1, \\\"538\\\": 2, \\\"539\\\": 2, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"540\\\": 2, \\\"541\\\": 2, \\\"696\\\": 1, \\\"697\\\": 1, \\\"542\\\": 2, \\\"698\\\": 1, \\\"699\\\": 1, \\\"701\\\": 1, \\\"700\\\": 1, \\\"702\\\": 1, \\\"543\\\": 2, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"544\\\": 2, \\\"545\\\": 2, \\\"546\\\": 2, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"547\\\": 2, \\\"712\\\": 1, \\\"713\\\": 1, \\\"548\\\": 2, \\\"714\\\": 1, \\\"715\\\": 1, \\\"549\\\": 2, \\\"716\\\": 1, \\\"550\\\": 2, \\\"718\\\": 1, \\\"717\\\": 1, \\\"551\\\": 2, \\\"719\\\": 1, \\\"720\\\": 1, \\\"380\\\": 3, \\\"721\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"552\\\": 2, \\\"553\\\": 1, \\\"554\\\": 2, \\\"556\\\": 2, \\\"555\\\": 2, \\\"726\\\": 1, \\\"557\\\": 2, \\\"558\\\": 2, \\\"559\\\": 2, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"560\\\": 2, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"747\\\": 1, \\\"746\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"what\\\", \\\"4\\\": \\\"que\\\", \\\"5\\\": \\\"is\\\", \\\"6\\\": \\\"e\\\", \\\"7\\\": \\\"a\\\", \\\"8\\\": \\\"ai\\\", \\\"9\\\": \\\"de\\\", \\\"10\\\": \\\"are\\\", \\\"11\\\": \\\"learning\\\", \\\"12\\\": \\\"the\\\", \\\"13\\\": \\\"sao\\\", \\\"14\\\": \\\"artificial\\\", \\\"15\\\": \\\"you\\\", \\\"16\\\": \\\"ethics\\\", \\\"17\\\": \\\"ia\\\", \\\"18\\\": \\\"aires\\\", \\\"19\\\": \\\"complexity\\\", \\\"20\\\": \\\"uma\\\", \\\"21\\\": \\\"human\\\", \\\"22\\\": \\\"um\\\", \\\"23\\\": \\\"theory\\\", \\\"24\\\": \\\"of\\\", \\\"25\\\": \\\"da\\\", \\\"26\\\": \\\"etica\\\", \\\"27\\\": \\\"aprendizagem\\\", \\\"28\\\": \\\"intelligence\\\", \\\"29\\\": \\\"neural\\\", \\\"30\\\": \\\"problem\\\", \\\"31\\\": \\\"alignment\\\", \\\"32\\\": \\\"self\\\", \\\"33\\\": \\\"p\\\", \\\"34\\\": \\\"s\\\", \\\"35\\\": \\\"gradient\\\", \\\"36\\\": \\\"rights\\\", \\\"37\\\": \\\"function\\\", \\\"38\\\": \\\"supervised\\\", \\\"39\\\": \\\"do\\\", \\\"40\\\": \\\"np\\\", \\\"41\\\": \\\"pucrs\\\", \\\"42\\\": \\\"value\\\", \\\"43\\\": \\\"an\\\", \\\"44\\\": \\\"multi\\\", \\\"45\\\": \\\"voce\\\", \\\"46\\\": \\\"justice\\\", \\\"47\\\": \\\"fairness\\\", \\\"48\\\": \\\"non\\\", \\\"49\\\": \\\"mesa\\\", \\\"50\\\": \\\"uncertainty\\\", \\\"51\\\": \\\"inteligencia\\\", \\\"52\\\": \\\"principles\\\", \\\"53\\\": \\\"hypothesis\\\", \\\"54\\\": \\\"machine\\\", \\\"55\\\": \\\"nan\\\", \\\"56\\\": \\\"improvement\\\", \\\"57\\\": \\\"attention\\\", \\\"58\\\": \\\"me\\\", \\\"59\\\": \\\"solomonoff\\\", \\\"60\\\": \\\"inner\\\", \\\"61\\\": \\\"feature\\\", \\\"62\\\": \\\"safety\\\", \\\"63\\\": \\\"counterfactual\\\", \\\"64\\\": \\\"outer\\\", \\\"65\\\": \\\"complexidade\\\", \\\"66\\\": \\\"and\\\", \\\"67\\\": \\\"transformative\\\", \\\"68\\\": \\\"lottery\\\", \\\"69\\\": \\\"agent\\\", \\\"70\\\": \\\"transformer\\\", \\\"71\\\": \\\"problema\\\", \\\"72\\\": \\\"alinhamento\\\", \\\"73\\\": \\\"redes\\\", \\\"74\\\": \\\"deep\\\", \\\"75\\\": \\\"network\\\", \\\"76\\\": \\\"consequentialism\\\", \\\"77\\\": \\\"expert\\\", \\\"78\\\": \\\"dual\\\", \\\"79\\\": \\\"general\\\", \\\"80\\\": \\\"networks\\\", \\\"81\\\": \\\"qual\\\", \\\"82\\\": \\\"reinforcement\\\", \\\"83\\\": \\\"turing\\\", \\\"84\\\": \\\"nao\\\", \\\"85\\\": \\\"series\\\", \\\"86\\\": \\\"paperclip\\\", \\\"87\\\": \\\"forgetting\\\", \\\"88\\\": \\\"aixi\\\", \\\"89\\\": \\\"vanishing\\\", \\\"90\\\": \\\"metrics\\\", \\\"91\\\": \\\"intellectual\\\", \\\"92\\\": \\\"property\\\", \\\"93\\\": \\\"external\\\", \\\"94\\\": \\\"security\\\", \\\"95\\\": \\\"valores\\\", \\\"96\\\": \\\"language\\\", \\\"97\\\": \\\"children\\\", \\\"98\\\": \\\"adolescents\\\", \\\"99\\\": \\\"parity\\\", \\\"100\\\": \\\"moral\\\", \\\"101\\\": \\\"your\\\", \\\"102\\\": \\\"objective\\\", \\\"103\\\": \\\"reliability\\\", \\\"104\\\": \\\"impact\\\", \\\"105\\\": \\\"timelines\\\", \\\"106\\\": \\\"utility\\\", \\\"107\\\": \\\"occam\\\", \\\"108\\\": \\\"exploding\\\", \\\"109\\\": \\\"adam\\\", \\\"110\\\": \\\"ticket\\\", \\\"111\\\": \\\"sustainability\\\", \\\"112\\\": \\\"values\\\", \\\"113\\\": \\\"equalized\\\", \\\"114\\\": \\\"odds\\\", \\\"115\\\": \\\"generative\\\", \\\"116\\\": \\\"seguranca\\\", \\\"117\\\": \\\"treacherous\\\", \\\"118\\\": \\\"turn\\\", \\\"119\\\": \\\"kolmogorov\\\", \\\"120\\\": \\\"robustness\\\", \\\"121\\\": \\\"zombie\\\", \\\"122\\\": \\\"semi\\\", \\\"123\\\": \\\"supervisionada\\\", \\\"124\\\": \\\"trap\\\", \\\"125\\\": \\\"infra\\\", \\\"126\\\": \\\"discrimination\\\", \\\"127\\\": \\\"manifold\\\", \\\"128\\\": \\\"processing\\\", \\\"129\\\": \\\"power\\\", \\\"130\\\": \\\"seeking\\\", \\\"131\\\": \\\"principios\\\", \\\"132\\\": \\\"hch\\\", \\\"133\\\": \\\"metaethics\\\", \\\"134\\\": \\\"federated\\\", \\\"135\\\": \\\"goodhart\\\", \\\"136\\\": \\\"normative\\\", \\\"137\\\": \\\"engineering\\\", \\\"138\\\": \\\"sensitive\\\", \\\"139\\\": \\\"existential\\\", \\\"140\\\": \\\"centeredness\\\", \\\"141\\\": \\\"true\\\", \\\"142\\\": \\\"negative\\\", \\\"143\\\": \\\"fair\\\", \\\"144\\\": \\\"competition\\\", \\\"145\\\": \\\"computer\\\", \\\"146\\\": \\\"vision\\\", \\\"147\\\": \\\"unsupervised\\\", \\\"148\\\": \\\"tempo\\\", \\\"149\\\": \\\"corrigibility\\\", \\\"150\\\": \\\"dignity\\\", \\\"151\\\": \\\"sobre\\\", \\\"152\\\": \\\"maximizer\\\", \\\"153\\\": \\\"catastrophic\\\", \\\"154\\\": \\\"interno\\\", \\\"155\\\": \\\"neurais\\\", \\\"156\\\": \\\"systems\\\", \\\"157\\\": \\\"transparency\\\", \\\"158\\\": \\\"back\\\", \\\"159\\\": \\\"propagation\\\", \\\"160\\\": \\\"recurrent\\\", \\\"161\\\": \\\"incerteza\\\", \\\"162\\\": \\\"bayesianism\\\", \\\"163\\\": \\\"data\\\", \\\"164\\\": \\\"iteration\\\", \\\"165\\\": \\\"zumbi\\\", \\\"166\\\": \\\"takeoff\\\", \\\"167\\\": \\\"process\\\", \\\"168\\\": \\\"natural\\\", \\\"169\\\": \\\"theorems\\\", \\\"170\\\": \\\"false\\\", \\\"171\\\": \\\"positive\\\", \\\"172\\\": \\\"predictive\\\", \\\"173\\\": \\\"accountability\\\", \\\"174\\\": \\\"activation\\\", \\\"175\\\": \\\"decision\\\", \\\"176\\\": \\\"armed\\\", \\\"177\\\": \\\"humana\\\", \\\"178\\\": \\\"bias\\\", \\\"179\\\": \\\"time\\\", \\\"180\\\": \\\"help\\\", \\\"181\\\": \\\"teoria\\\", \\\"182\\\": \\\"deontology\\\", \\\"183\\\": \\\"mab\\\", \\\"184\\\": \\\"environment\\\", \\\"185\\\": \\\"convergence\\\", \\\"186\\\": \\\"induction\\\", \\\"187\\\": \\\"heuristic\\\", \\\"188\\\": \\\"gpt\\\", \\\"189\\\": \\\"adversarial\\\", \\\"190\\\": \\\"por\\\", \\\"191\\\": \\\"measures\\\", \\\"192\\\": \\\"fnn\\\", \\\"193\\\": \\\"embedded\\\", \\\"194\\\": \\\"aumann\\\", \\\"195\\\": \\\"direitos\\\", \\\"196\\\": \\\"optimization\\\", \\\"197\\\": \\\"razor\\\", \\\"198\\\": \\\"metaetica\\\", \\\"199\\\": \\\"nome\\\", \\\"200\\\": \\\"normativity\\\", \\\"201\\\": \\\"game\\\", \\\"202\\\": \\\"roko\\\", \\\"203\\\": \\\"em\\\", \\\"204\\\": \\\"versus\\\", \\\"205\\\": \\\"old\\\", \\\"206\\\": \\\"on\\\", \\\"207\\\": \\\"alignmet\\\", \\\"208\\\": \\\"how\\\", \\\"209\\\": \\\"control\\\", \\\"210\\\": \\\"risco\\\", \\\"211\\\": \\\"cnns\\\", \\\"212\\\": \\\"statistics\\\", \\\"213\\\": \\\"ann\\\", \\\"214\\\": \\\"defina\\\", \\\"215\\\": \\\"recursive\\\", \\\"216\\\": \\\"linguagem\\\", \\\"217\\\": \\\"algorithmic\\\", \\\"218\\\": \\\"information\\\", \\\"219\\\": \\\"virtudes\\\", \\\"220\\\": \\\"poder\\\", \\\"221\\\": \\\"backpropagation\\\", \\\"222\\\": \\\"explainability\\\", \\\"223\\\": \\\"demographic\\\", \\\"224\\\": \\\"humans\\\", \\\"225\\\": \\\"consulting\\\", \\\"226\\\": \\\"monitoring\\\", \\\"227\\\": \\\"feed\\\", \\\"228\\\": \\\"forward\\\", \\\"229\\\": \\\"epistemology\\\", \\\"230\\\": \\\"evolutionary\\\", \\\"231\\\": \\\"algorithms\\\", 